{
	"huntYears": [
		{
			"HUNT_NBR": "BI6505",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Dec 27, 2023",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Dec 16 - Dec 27, 2023",
			"SEASON_OPEN_DATE_1": "Dec 16, 2023",
			"SEASON_CLOSE_DATE_1": "Dec 27, 2023",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Dec 27, 2023",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"UPDATED_BY": "Phillip Gray",
			"UPDATED_DATE": "Dec 6, 2021"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "BI6505",
			"BOUNDARY_ID": 0,
			"GENERAL_INFORMATION": "The Henry's bison are truly free-ranging, held and managed under the public trust doctrine and are considered a Conservation Herd. They are genetically pure having ancestral roots from the last few dozen of the American Bison which were protected and saved in Yellowstone National Park in the late 1800’s.  It is remarkable that this herd makes its home now on the Henry Mountains and the surrounding canyons, mesas, and valleys. The herd is a treasure, thanks to those early conservation minded sportsmen who got them here. <br><br>\nThis is truly a once in a lifetime hunt, with challenges, as most hunts are.  With beautiful vistas of the area while hunting such an iconic animal the rewards are memorable for those who are able to draw this permit or participate in the hunt. Realize too that you will have company on the hunt; it can feel crowded, especially early on in the hunt, this will taper off if you are still hunting later on as more and more hunting camps take their buffalo home.\n",
			"SAFETY_CONS": "The Henry Mountain range is remote and services are many miles away.  Have good tires with extra spares, the roads are known for flat tires and it is not uncommon to have a couple flats.  Late fall rains can result in flash floods and very muddy conditions. Roads can be washed out from storms many miles away leaving you with few exit points so be prepared. On later season hunts high mountain roads can become iced up and unsafe to travel (chains may help to get you where you want to be). Cellular phone coverage is very spotty on this hunt unit.  Digital cell phones may show several bars but will not always connect. Consider hand held radios and even a \"Spot Tracker\" type of satellite messaging device for safety. Use common sense. Be prepared to spend the night out if you get stuck or for some reason can't make it back to camp. Carry a survival kit. It's always a good idea to let someone know where you plan to camp and when you will return.",
			"WEATHER_CONS": "Keep abreast of the weather forecast.  Be prepared for inclement weather.",
			"MANAGEMENT_OBJ": "62.5~325 adults (post season)~295 adults (post season)~~~~~~~~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 10005,
			"BIOLOGIST_NOTES": "Lower elevation bison range is extrememly dry due to the ongoing drought and herds will most likely spend more time at higher elevations on the mountain where there is more available forage and where water is more available closer to the source. The past few years after coming off the winter range, bison have settled more on the slopes of Mt. Pennell and Mt. Ellen except that there has been less use on the east side. Often used lower elevation areas include the Airplane Springs, 5 and 7 Canyons of Tarantula Mesa, Apple Brush Flat, Stevens Mesa, Cedar Creek and Oak Creek Benches, and Sawmill Basin. There has been very little bison use on Mt. Hillers and Tarantula Mesa. Expect bison to move away from busy roads and hunting pressure while also traveling longer distances in search of forage. Traditionally herds eventually move south/southwest to the wintering areas of Cave Flat, Swap Mesa, Muley Creek and Bullfrog Creek drainages as hunting pressure increases through November and December. These areas have not received the precipitation needed to produce the forage for these herds. As a result bison may enter into Capital Reef National Park to find residual forage from the previous growing season, return to the mountain, or possibly venture to nontraditional areas to obtain forage.   <br>There is a seasonal road closure November 1 to May 15 on the Cave Flat road and hunting in this area usually requires horses. If you access the Cave Flat road prior to November 1st with vehicles, please do not venture off the designated Cave Flat road. Doing so threatens future access and can push bison farther away from the mesa making it more difficult to find bison. Please follow the BLM travel regulations and report anyone leaving a designated road.\n<br>\nA bison is a big animal to take care of. A mature cow can weigh as much as a thousand pounds and a mature bull as much as 2000 pounds so it's a good idea to have at least two people to help with a harvested animal. There have been individuals who have done well on their own but the challenge is to keep the animal from spoiling and not wasting your meat. Most hunters have friends and family helping scout and share this once in a lifetime experience and make memories. As big as the Henry's Mountains are there are only so many roads, and with each person having transportation there can be a surprising number of vehicles traversing the mountain on any given bison hunt.  Increasing pressure can move some bison towards or down onto the winter range where vehicular traffic is prohibited during the hunts. If you have difficulty locating bison and believe you have done everything you could do then consider hunting this area with horses or on foot especially later in November and during the December cow hunts.  If this is not an option keep in mind that all the bison do not go out to the winter range while the hunts are going on. Bison are very good at hiding, holding tight, and sometimes moving a lot. Not all the bison leave the mountain even on the last hunt in December.<br><br><br>\n\nThe wintering area between the western and southern slopes of Mount Pennell and Capitol Reef National Park is an area large enough for bison to gather from heavy hunting pressure and remain on the landscape. The Cave Flat road which accesses the wintering area from the north through The Turn of the Bullfrog has a temporary road closure November 1st- May 15th. The closure is necessary to reduce hunter pressure that would push bison towards Capitol Reef National Park, the Boulder Mountains or around to the Sandy Ranch. The wintering area has geographical features that have aided the herd to naturally limit their free-ranging area and it is a refuge big enough that hunting has not moved them beyond the natural free-ranging area they have historically used. This is the reason why hunting is limited to horseback or foot travel during the hunting season. <br><br><br>\n\nThere is an orientation for cow hunters that may be of help to you. You may view the cow bison orientation course online at <a href=\"http://wildlife.utah.gov/dwr/hunting/hunting-information/big-game.html\" target=\"_blank\">http://wildlife.utah.gov/dwr/hunting/hunting-information/big-game.html</a>   There you will find information on what to expect hunting bison, help in determining a bull from a cow, horn growth that can be helpful in deciding which animal you may want to harvest, and what equipment you might find useful.<br><br>\nIf you draw a permit you may receive a blood collection kit in the mail. By following the kits instruction you will play a critical role in the management and conservation of the Henry Mountains bison herd and North American bison in general by helping collect a blood sample for disease testing from your animal if you are successful.  We are asking that you follow the instructions and make every effort to collect this sample correctly and send it in promptly.  Not every hunter will receive a blood collection kit.<br><br>\nDuring the winters of 2011 and 2013, 77 adult bison on the Henry Mountains were captured and fitted with GPS and/or VHF radio collars for a long-term research project monitoring bison movements and survival. If you harvest a collared bison, it is very important that we receive the collar(s) in order to download stored GPS data and reuse the collar/s. Please do not cut the collar off. Doing so makes the collar unusable, and they are very expensive to replace. A small adjustable wrench or multi-tool pliers can remove the collar fasteners/nuts. If the threaded posts are bent pliers may be needed to twist or break off the posts. The cape of a harvested collared bison may show some wear from a collar.<br><br>\nAfter harvesting it is critical to get your buffalo skinned as soon as possible.  A buffalo can spoil if left unskinned overnight, even in sub-freezing temperatures.  Splitting or quartering will also facilitate cooling.  Be prepared to saw through over two feet of backbone at the hump when splitting a bison.<br><br>\n<u>Minimum Hunting Checklist</u><br>\n\n 1.  Minimum of two individuals to help you<br>\n\n 2.  Large, sturdy meat saw/battery powered reciprocating saw plus extra batteries<br>\n\n 3.  Axe<br>\n\n 4.  Minimum of two sharp knives<br>\n\n 5.  Sharpening stone <br>\n\n 6.  Ton capacity block and tackle<br>\n\n 7.  Rope<br>\n\n 8.  Plenty of large sturdy game bags<br>\n\n 9.  Large tarp<br>\n\n10.  Salt for cape and hide<br>\n\n11.  Maps 1:100,000 scale  (Hanksville, Hite Crossing, Escalante, Loa)<br>\n\n12.  Tire chains<br><br>\n\n<br>\n<u>Location of Harvest:</u> Bison on the Henry Mountains are mostly found from 5,000'-10,000' elevation. During the November hunts much of the harvest the last few years has been on or around Mount Ellen except on the east side between Eagle benches and Pennellen Pass, and on the north and west side of Mount Pennell.  Fewer are harvested on east and southern sides of Mt. Pennell as in years past; the southern end seems to hold bison each year. Except for the Stanton Pass area between Mount Hillers and Pennell there has been little harvest on Mount Hillers. Occasionally bison are harvested on the north and east sides/canyons of Tarantula Mesa. It is rare to find bison on top of Tarantula Mesa, it is large and a lot of time can be spent without success. The Mesa does provide some excellent glassing opportunities.<br><br>\nAs hunting pressure increases through the hunts generally between mid November through December, more bison move onto the winter range around Mt. Pennell either through the Turn Of The Bullfrog on the southwest side or around the Mud Springs area on the south side. From these areas bison move onto Cave Flat, Bullfrog Creek, Swap Mesa, and Muley Canyon areas where access is limited to horseback or on foot.  Although there have been some hunters go in on foot and be successful it's not recommended unless you are prepared to stay overnight in cold temperatures and make numerous trips packing out your meat, hide, and head. Hunters that hunt these areas when bison are on the winter range have good success.<br><br>\n<u>Migration:</u> In the spring, bison herds migrate back to the mountains from the southern winter range moving around the west and east sides of Mt. Pennell.  In recent years these bison migrate on to the western/northwestern slopes and lower benches and flats of Mt. Ellen where they herd up in large numbers for the summer rut. They continue to stay in this area up until the first hunt.  Not all the bison migrate however. Individual bulls and a small herd or two have wintered on the mountain at higher elevations.<br><br>\n<u>Scouting Tips:</u> Locating bison is not always easy. The Henry Mountains are rough and there are plenty of areas for buffalo to hide out, so don't be surprised when you find that this really is a \"hunt\".  Use good clean optics and glass often.  Glassing often from vantage points that offer a wide expanse of country is a good strategy. From these vantage points you'll often see bison in areas that are inaccessible to vehicles. You can also easily miss them in smaller openings in the timber so glass often along your travels. Bison most often graze in open areas throughout the day. There are many chaining's/seeding's where pinion-juniper habitat has been mechanically altered and opened up in favor of grasses and shrubs. These are good places to look, as well as any high elevation meadows, pass's/saddles, or ridges.<br><br>\nAlthough some bison herds are not bothered by vehicle traffic or people, the Henry Mountains herds usually avoid human activity. Prior to opening morning bison are often times easily located in larger herds but come opening morning, having been made wary of all the scouting activity in the area and the setting up of camps nearby, hunters often find that the bison are nowhere to be found. Subsequently harvest on opening weekend can be very low on the first hunt in November.  Subsequently bison will move to secluded areas away from pressure where they are sometimes very difficult to find. As hunting pressure increases bison move towards the wintering areas of Cave Flat and beyond. A few hunters are lucky enough to harvest a bison close to a road, but for most it’s much more difficult.<br><br>\nGenerally, bulls are considerably larger in body size with a more massive diameter horn base and overall horn size. Along the underside of the animal, the penile sheath is usually evident on mature bulls, but not a reliable characteristic of younger bulls. Yearling bulls have horns that have a large diameter base and grow outward more than female bison. Cows have similar shaped horns as younger bulls but are typically much thinner and appear slightly more curved. Young bulls, especially yearlings and two year olds, have some similar horn characteristics of younger and mature cows, are difficult to distinguish, and are sometimes taken for a cow during the cow hunt.  When the time comes that you are determining what buffalo to shoot, make sure that you take your time and look at all the identifying characteristics (see the 'Identifying Characteristics' in the Cow Bison orientation here.) before shooting.  Being within a hundred yards can also help make the distinction between bulls and cows more clear.<br><br>\n<u>Behavior:</u> Bison are active most of the day and generally water 1-2 times/day but they can go a couple days without water. They have been observed traveling 5 miles to water.  Herds are composed of cows, calves and bulls, and will follow the lead of an older cow.  Bison rut mid-July to early September. Not all bulls will leave the herd and form bachelor groups outside of the rut.  In steeper terrain and when moving from danger they will single out and travel on the many trails that are available to them. Bison are highly mobile and can travel for miles without stopping when they decide to move.  When grazing they will move together fanning out and when resting or loafing some will feed while others rest. Some older bulls are found alone or together in small numbers away from the herds, other bulls of varying age classes will also bachelor up into small groups. When hunted some larger herds will break-up into smaller herds and bulls will often times be in these herds throughout the hunt.\n",
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "BI6505",
		"HUNT_AREA_ID": 10005,
		"SPECIES": "Bison",
		"GENDER": "Cow Only",
		"WEAPON": "Any Legal Weapon",
		"HUNT_TYPE": "Once-in-a-lifetime",
		"SEASON_TYPE": "Early ALW",
		"WAITING_PERIOD_YEARS": 999,
		"UNIT": "15",
		"HUNT_NAME": "Henry Mtns",
		"PRINT_HUNT_NAME": "Henry Mtns (Cow Only) - Hunt #BI6505",
		"SPECIAL_INSTRUCTIONS": "Permit holders may only take a cow bison",
		"SPECIAL_REQUIREMENTS": "All hunters who are successful in obtaining <B>any</b> bison permit, must complete a required shot placement orientation.<BR>\r\nAdditionally, hunters who are successful in obtaining a cow-only bison permit must first completed the required bison orientation course. <BR>\r\n<B>Permits will not be mailed until all required courses are successfully completed.</b><BR>\r\nInformation for the courses can be found on the <a href=\" http://wildlife.utah.gov/hunting-in-utah/hunting-information/big-game.html\" target = blank>DWR Big Game Hunting Information Page. </a>",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"DRAW_DESIGNATION": "P",
		"TOOTH_PACKET": "Y",
		"HARVEST_REPORTING": "<b>REQUIRED</b>: <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/harvest-reporting.html\" target=\"_blank\">click here</a> or call 1-800-221-0659 to report your harvest. You must report your harvest, <b>even if you did not take an animal, </b>within 30 days of the season end date that is printed on your permit; failure to do so may result in you not being able to apply for big game species in subsequent years. Submitting teeth or other biological samples from your animal, or having your animal checked by a DWR representative or CWMU operator does <b>NOT </b>fulfill your mandatory harvest reporting requirement.",
		"UPDATED_BY": "Phillip Gray",
		"UPDATED_DATE": "Dec 6, 2021"
	},
	"boundaries": [
		637
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 637,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by the BLM with interspersed SITLA land and some private land.",
			"CAMPGRND_INFO": "There are 3 campgrounds on the Henry Mountains: Lonesome Beaver, McMillan Springs, and Starr Springs. Locations of these campgrounds can be found on the BLM map that is linked in the Suggested Maps section below.  See the 'Land Issues' section below for futher information from the BLM and Capital Reef National Park. Please direct all questions regarding camping on BLM administered lands to the Hanksville BLM Field Office.",
			"PRIM_ACCESS_PTS": "There are several Henry Mountain access roads.  Mount Ellen can be accessed on the North from the Sawmill Basin road, travel south on 100 East in Hanksville. Access to the east side of  Mt Ellen is from the Little Egypt road at mile marker 20 off of SR95. Access to the west side of Ellen and Pennell is off the Notom/Burr Trail road, turn east at the Sandy Ranch.  The east side of Mount Pennell and the north side of Mount Hillers can be accessed from the Coyote Benches/Stanton Pass road off of SR276. The east and south side of Mount Hillers can be accessed from the Star Springs road also off of SR276. All these roads connect with each other so there is general access to various areas across the mountain range. Please refer to the the 'Land Issues' section below for BLM access points and map. Bison hunters will also find information and an access map for Captial Reef National Park in the 'Lands Issues' section below.<br> ",
			"SUGGESTED_MAPS": "The following link on the BLM website provides a good map of the general boundaries of the five BLM Wilderness Study Areas (WSAs) located in the hunt unit surrounding the Henry Mountains, as well as the motorized travel designations which presently exist on public lands in this area. This map is available at: <a href=\"https://www.blm.gov/sites/blm.gov/files/uploads/BLMUtahHenryMountainsMap.pdf\" target=\"_blank\">https://www.blm.gov/sites/blm.gov/files/uploads/BLMUtahHenryMountainsMap.pdf</a> <br>\nUSGS maps are available at the BLM in Hanksville: USGS 1:100,000 Maps: Escalante, Hanksville, Hite Crossing, and Loa. They have a general map that labels most of the main roads.  The BLM also has good road signage to help you navigate.<br><br>\nSee the 'Land Issues' section below for other maps and information from the BLM and Capital Reef National Park. \n<br>",
			"ATV_VEH_ACCESS": "Roads and ATV trails on this unit are managed by the BLM and SITLA, and regulations are covered in their Travel Management Plans.  The Cave Flat road has a temporary closure beginning November 1 to May 15. Please direct all questions regarding which roads and trails ATVs can be operated on to the Hanksville BLM Field Office and to SITLA. ATVs are prohibited on CRNP roads and must be trailered through CRNP on SR24 and the Notom/Burr Trail road. See the 'Land Issues' section below for futher information from the BLM and Capital Reef National Park.\n",
			"PRIV_TRIBE_LAND_ISSUES": "There is private property on both Mount Ellen and Mount Hillers. Remember, written permission from the landowner is required by law to access and hunt private land. Below you will find information from the BLM and Capital Reef National Park that is essential that you read and understand. The unit boundary excludes all of the Capital Reef National Park (CRNP).  CRNP strictly regulates all hunting activity and access through the Park, which is limited to the Swap Canyon trail and Bitter Creek Canyon trail on foot or by horse.  ATVs are prohibited on CRNP roads and must be trailered through CRNP on SR24 and the Notom/Burr Trail road. Please take care to follow the Park rules so hunters will have access through the Park in the future. Contact Capital Reef National park for more information.\n<br>\n<a href=\"https://dwrapps.utah.gov/HuntBoundaryImages/2020 HMFS hunters letter_recreation.pdf\" target=\"_blank\">Bureau of Land Management - Henry Mountain permit holders</a>\n\n<br>\n<a href=\"https://dwrapps.utah.gov/HuntBoundaryImages/Bison hunter access pamphlet 2020_final.pdf\" target=\"_blank\">National Park Service - Bison Hunting and Capitol Reef National Park</a>\n<br>\n\n\n\n",
			"BOUNDARY_DESCRIPTION": "Garfield and Wayne counties—Boundary begins in Hanksville at the junction of SR-24 and SR-95; south on SR-95 to the west shoreline of Lake Powell; south along this shoreline to SR-276 at Bullfrog; north on SR-276 to the Burr Trail-Notom road; north on this road to the Glen Canyon National Recreation Area boundary west of the Bullfrog Creek drainage; southwest on this boundary to the Capitol Reef National Park boundary; north on this boundary to SR-24; east on SR-24 to SR-95 at Hanksville. EXCLUDES ALL NATIONAL PARKS. USGS 1:100,000 Maps: Escalante, Loa, Hanksville, Hite Crossing. Boundary questions? Call the Price office, 435-613-3700. ",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Wade Paskett",
			"UPDATEDDATE": "Aug 18, 2020",
			"BOUNDARY_NAME": "Henry Mtns (bison)",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}