{
	"huntYears": [
		{
			"HUNT_NBR": "BI6527",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Jan 31, 2024",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Aug 01, 2023 - Jan 31, 2024",
			"SEASON_OPEN_DATE_1": "Aug 1, 2023",
			"SEASON_CLOSE_DATE_1": "Jan 31, 2024",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Jan 31, 2024",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"CREATED_BY": "Phillip Gray",
			"CREATED_DATE": "May 11, 2021",
			"UPDATED_BY": "Phillip Gray",
			"UPDATED_DATE": "May 17, 2022"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "BI6527",
			"BOUNDARY_ID": 0,
			"GENERAL_INFORMATION": "This hunt is targeted at bison that migrate off of Tribal lands on the east side of the Green River on to the Nine Mile unit every year in late fall.  Bison only occur in a few very remote and isolated portions of the unit.  This hunt is a very, very difficult hunt as the vast majority of the area where bison reside is roadless.  Hunters should not consider purchasing this permit if they are not able and willing to walk or backpack 10 to 20 miles per day in very rugged terrain.  ",
			"SAFETY_CONS": "This is a hunt where numerous things could go wrong.  The access roads in to the Range Creek area are very steep with numerous switchbacks.  The Horse Canyon Road ascends a mountain pass that is nearly 8500 feet in elevation.  Long horse trailers are not advised although shorter trailers and 5th wheel trailers are routinely taken over this pass.  Be advised that it is very steep.  Significant snowfall will make this road impassible.  This can happen as early as mid October and at the latest by early to mid December.  Tire chains are advised if there is any snow at all.  The Turtle Canyon Road that accesses lower Range Creek is similar.  Although the elevation is a little lower at 7500 feet, most of the ascent is on a north facing slope where snow tends to accumulate. The Turtle Canyon Road is 26 miles of very rough road from the Horse Canyon mine to the mouth of Range Creek.  It usually takes several hours to get there. There is no cell coverage anywhere down in Range Creek or Desolation Canyon.<br> Most of the areas where bison reside in the Range Creek area will require extensive hiking or horseback riding in rugged terrain.  Please be prepared.<br  \nIf you choose to hunt the Desolation Canyon area, please be aware that you must first secure a permit from the BLM in order to float the Green River in Desolation Canyon.  These are in short supply.  The link to acquire BLM river permits is found below in the Biologists Notes section.  Boaters should be advised that floating Desolation Canyon in late fall/early winter has numerous hazards.  There are numerous class II and III rapids on the river which are tricky to negotiate.  These rapids get more technical at low flows common in October and November.  The sun sets early and rises late in the bottom of the canyon.  It is cold down there.  Be prepared to spend some long, cold nights.  If there is a significant cold stretch of weather, the slow moving portions of the river could freeze up and trap boaters on the river",
			"WEATHER_CONS": "Most bison do not begin migrating on to the unit until late October at the earliest.  Most years snow precludes access to most of the areas where bison reside by mid December so the vast majority of the hunting opportunity is in the month of November.  Please be prepared for short days as you are in the bottom of a deep canyon and long cold nights.  Please bring tire chains.  If it snows while you are there it may be very difficult to get out.  As the vast majority of this area is roadless, please plan on spending all day every day out in the weather and prepare accordingly.  If you harvest a bison, please be aware that they hold a ton of heat and can spoil if not taken care of immediately, even in relatively cold weather.",
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "UPDATED INFORMATION 23 January 2023<br>\n<br>\n<br>\n1.  PLEASE READ THESE UPDATES PRIOR TO PURCHASING A PERMIT!  This portion of this Hunt Planner page is updated periodically with new information on road access and recent observations of bison.  To view specific information about this hunt please refer to the main body of this page found below.  This will be the last update of the season.  <br>\n<br>\n2.  THERE IS NO LONGER ANY VEHICLE ACCESS TO THE RANGE CREEK AREA.  There is too much snow for trucks or UTV's with chains and no snow at the lower end of the canyon which prevents snowmobile access.  Numerous parties have attempted to reach the canyon in recent weeks and have not succeeded.  Several had to spend the night digging out to make it out safely.  Do not attempt to access Range Creek via the Turtle Canyon Road.  This area is very remote with no cell service. <br>\n<br>\n<br>\n3. <b> Access to the Green River in Desolation Canyon.</b>  The Green River has iced over and there is no longer river access.  The BLM does not issue river permits for launches after December 1. <br>\n <br>\n4.  This is the third year of over the counter bison hunting on the Nine Mile unit.  It is difficult to predict what this year's hunt will be like.  During the initial 2020-21 season the hunting was rather good with nearly 50% success and over 130 bison being harvested.  However last year during 2021-22 season, success dropped off dramatically.  Hunt success was just over 5% and less than 10 total bison were harvested.  The vast majority of hunters did not see a bison last season despite spending countless miles by foot, horseback, or boat.  There was never a significant migration of bison from the adjacent Uintah and Ouray Indian Reservation on to the Nine Mile unit like there has been in the past.  This could be due to significant harvest the previous year that changed bison behavior or perhaps there was adequate feed on the Reservation lands as a result of plentiful fall rains that may have diminished the need to migrate.  In addition, the Ute Tribe has invested considerable effort in to preventing migration from the Reservation lands on to the Nine Mile unit including the construction of a bison proof fence.  It is anticipated that hunting will likely be poor again during the 2022-23 season<br>\n<br>\n<br>\n5.  Most of the areas where bison are most likely to show up require some sort of access permit.  If bison migrate on to the unit, they usually will show up in lower Desolation Canyon or in Range Creek.  Desolation Canyon can only be accessed by floating this 90 mile stretch of the Green River.  This requires a permit from the BLM.  Most of these permits have already been taken.  However, there are often cancellations so there may be some permits available.  In addition, much of the Range Creek area is owned and controlled by the Natural History Museum of Utah.  Access to these properties is by foot or horseback only and requires a permit as well.  Most of these permits have already been issued but cancellations are possible here as well.  Please see the details below on how to acquire these access permits.  <u>Neither of these areas allow any access after December 1</u>  .<br>\n<br>\n<br>\n\n<br>\n<br>\n<b>GENERAL INFORMATION ABOUT THE HUNT</b><br>\n<br>\n\nAlthough there are a handful of bison on the unit year round, larger numbers of bison (10-200 bison) begin to arrive in mid to late October.  Large concentrations of bison are found primarily in two major areas:  Lower Range Creek and Three Canyon along the Green River.  Please see the attached maps of likely places to find bison during October to December.\n<img class=\"imageLayout\" alt=\"\" src=\"https://dwrapps.utah.gov/HuntBoundaryImages/Huntplannerninemileunitbison.jpg\"><br>\n<img class=\"imageLayout\" alt=\"\" src=\"https://dwrapps.utah.gov/HuntBoundaryImages/huntplannerrangecreekbison.jpg\"><br>\n<img class=\"imageLayout\" alt=\"\" src=\"https://dwrapps.utah.gov/HuntBoundaryImages/Huntplannerdesobison.jpg\"><br>\n<img class=\"imageLayout\" alt=\"\" src=\"https://dwrapps.utah.gov/HuntBoundaryImages/Huntplannersandwasharea.jpg\">\n<br>There are also outlying areas that have rare sightings of a few individual bison.  These areas include Horse Bench near the Green River south of Nine Mile Creek and the Sand Wash and Little Desert area along the Green River southeast of Myton.  Bison are also occasionally observed on private lands atop the West Tavaputs Plateau but access to these properties is very restricted.  By far your odds of finding a bison are much greater in the aforementioned Range Creek and Three Canyon areas.<br>\n<br>\n\n<b>Range Creek Area:</b>  The Range Creek area is accessed via a very steep road over Horse Canyon.  Elevation at the top of the pass is around 8400 feet.  This road often gets inaccessible once significant snowfall occurs.  It is strongly advised that all vehicles have 4 wheel drive and that you bring tire chains.  Once you arrive at the bottom of Little Horse Canyon at Range Creek you will reach a locked gate.  The area north of this gate is primarily private land.  The area south of this gate is administered by the Natural History Museum of Utah (NHMU)  The area is walk in or horseback access only.  It is managed this way in order to protect the archaeological specimens common in this canyon.  Hunters must first acquire an access permit from NHMU before entering this area.  These are in short supply.  Access permits can be found by going to the NHMU website at https://nhmu.utah.edu/range-creek/visitor-permits.  There is no camping allowed on NHMU properties or surrounding BLM lands.  This forces hunters to come back to the trailhead each day which will often require 10-20 miles of horseback riding or walking per day.  The access permit season extends until November 30 each year.  There is no access allowed after December 1.  Please see the attached map of NHMU properties and Frequently Asked Questions.\n<img class=\"imageLayout\" alt=\"Map of NHMU properties in Range Creek\" src=\"https://dwrapps.utah.gov/images/BISONRC/NHMU_Map.jpg\"><br>\n\n<a href=\"https://dwrapps.utah.gov/HuntBoundaryImages/NHMU Frequently asked questions.rtf\" target=\"_blank\">NHMU Frequently asked questions document</a><br>\n\nAn alternate access point to the Range Creek area is via the Turtle Canyon road.  It is a long 26 mile bumpy road that reaches Range Creek below the NHMU properties.  Please be advised that there is no access allowed to NHMU properties in Range Creek from the Turtle Canyon road.<br>\nBison can be found anywhere in the Range Creek canyon from as far north as Little Horse Canyon on the upper end to the mouth of Range Creek at the lower end.  Spots where bison are most often found are near the mouth of Lighthouse Canyon, Cherry Meadows Canyon, and Dilly Canyon and in the fields near the Field Station near Mitch's Canyon.  Bison will often go down in to the bottoms in the mornings and evenings and then hide up in the side canyons during the middle of the day.  Bison have also been observed on Last Chance Bench.  There is a bison trail at the base of the red cliffs that connects the Green River area at Three Fords Canyon to the Range Creek area.  This is how bison migrate to the Range Creek area.  Bison have also been observed in lower Range Creek during the winter months.  A public road goes several miles southeast of Turtle Canyon but will dead end before it reaches the Green River.  Please see the attached map showing locations of bison with GPS collars showing their migration pathway. <img class=\"imageLayout\" alt=\"GPS locations of Bison in the Range Creek Area Showing Migration Corridors\" src=\"https://dwrapps.utah.gov/HuntBoundaryImages/range creek bison overview 2020.jpg\"><br><br>\n\n<b>Three Canyon:</b>  Three Canyon is found along the Green River in Desolation Canyon.  It is only accessible from boat and a river permit from the BLM is required.  Please go to <a href=\"https://www.blm.gov/programs/recreation/passes-and-permits/lotteries/utah/desolationgray\" target=\"_blank\">https://www.blm.gov/programs/recreation/passes-and-permits/lotteries/utah/desolationgray</a> in order to secure a permit.  It takes 2-3 days to arrive at Three Canyon and an additional 1-2 days to get to the takeout at Swasey's Beach.  Floating the river in November can be very dangerous.  It is advised that only experienced rafters attempt this.  Low flows expose many rocks.  Furthermore, the Green River can ice over as early as late November.  Several groups of hunters were stranded in Desolation Canyon during the 2020 hunting season.  These hunters had to be rescued by helicopter and leave their gear in the canyon for the winter.  Bison are most often found in the large valley at the mouth of Three Canyon.  Sometimes there are several hundred bison residing there.  Occasionally the bison will migrate up Three Canyon 1 - 5 miles from the river.  There have been a few sightings of small groups of bison just north of Three Canyon near the mouths of Calf Canyon and Rock Creek.  They also have been observed downstream of Three Canyon in small groups near Three Fords and the mouth of Range Creek.  Bison usually cross the Green River at Three Canyon and downstream at Three Fords Canyon.  These tend to be preferred migration corridors.  Please be advised that everything on the east side of the river in Desolation Canyon is part of the Uintah and Ouray Indian Reservation.  Landing a boat, camping, and hunting is not allowed on these lands.  Also please be advised that the Desolation Canyon corridor is managed as Wilderness Area or Wilderness Study Area.  These areas have certain restrictions to be aware of.  For example, it is unlawful to use carts in Wilderness Areas in order to retrieve game.<br>\n<br>\n<b>Sand Wash/Little Desert:</b>  Small groups of bison occasionally migrate across the Green River to the area around the Sand Wash Boat Ramp.  These are mostly public lands.  This area can be accessed from the Sand Wash Road which is found just west of the town of Myton on US-40",
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "BI6527",
		"HUNT_AREA_ID": 11384,
		"SPECIES": "Bison",
		"GENDER": "Hunters Choice",
		"WEAPON": "Any Legal Weapon",
		"HUNT_TYPE": "General Season",
		"WAITING_PERIOD_YEARS": 0,
		"HUNT_NAME": "Nine Mile",
		"PRINT_HUNT_NAME": "Nine Mile - Hunt #BI6527",
		"HARVEST_REPORTING": "<b>REQUIRED</b>: <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/harvest-reporting.html\" target=\"_blank\">click here</a> or call 1-800-221-0659 to report your harvest. You must report your harvest, <b>even if you did not take an animal, </b>within 30 days of the season end date that is printed on your permit; failure to do so may result in you not being able to apply for big game species in subsequent years. Submitting teeth or other biological samples from your animal, or having your animal checked by a DWR representative or CWMU operator does <b>NOT </b>fulfill your mandatory harvest reporting requirement.",
		"CREATED_BY": "Phillip Gray",
		"CREATED_DATE": "May 11, 2021",
		"UPDATED_BY": "Phillip Gray",
		"UPDATED_DATE": "May 17, 2022"
	},
	"boundaries": [
		615
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 615,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The vast majority of the habitat from Argyle Canyon south is privately owned.  Many of these properties are enrolled in the CWMU program where a separate hunting permit is required for big game on their property and they can not allow access.  On this part of the unit there are only small isolated parcels of public lands on summer ranges to hunt.  Prior permission must be secured before hunting on private lands. There is more public land on the northern third of the unit near Anthro Mountain.  There is a mix of USFS and BLM lands in this area although wildlife densities tend to be lower in this area.<br>\n<br>\n\n<i>Anthro Subunit</i><br>\nPublic, Private and Tribal Lands.  The public lands are primarily US Forest Service lands managed by the Ashley National Forest and The Bureau of Land Management(BLM) managed out of the Vernal Field Office.  This unit also includes large tracks of Ute Tribal lands that are closed to non-tribal members. The Tribal lands are mostly on the North end of the unit in the pinyon/juniper belt, with heavy oil field activity. The private land on the unit is primarily North of the Tribal boundary and in the low elevation desert areas and agricultural lands. There are two CWMU's on the unit (Antelope Creek and Cottonwood Ridge). <br>\n<br>\nRange Creek Subunit<br>\nMost of the high elevation summer and early fall habitat is privately owned.  Much of this private land occurs on 5 CWMU's (Preston Nutter Ranch, Patmos Ridge, Roan Cliffs, Conover-Jensen, and Minnie Maud CWMU's).  Public lands occur at mid elevations and on the winter range.  The vast majority of Nine Mile Canyon is privately owned.\n\n",
			"WMA_IN_UNIT": "The Cold Springs WMA exists on good habitat near the town of Sunnyside<br>\n<br>\nThe Cottonwood WMA exists on the Anthro subunit. ",
			"CAMPGRND_INFO": "There are no known developed campgrounds on the unit.  There are ample opportunities for dispersed camping on BLM and SITLA properties.  No camping is allowed on the Cold Springs WMA.  Please consult the Price BLM office for any camping restrictions at <a href=\"http://www.blm.gov/ut/st/en/fo/price.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/price.html</a>\n<br>\n<br>\n\n<i>Anthro Subunit</i><br>\nThere are no official campgrounds on this unit.  Camping outside of official campgrounds is also permitted on most of the Forest.  Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \nAshley National Forest website:  <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a>\n",
			"PRIM_ACCESS_PTS": "The Nine Mile Canyon road is accessed from SR6 in Wellington.  It will provide access to Minnie Maud Canyon, lower Argyle Canyon, Harmon Canyon, as well as Cottonwood and Cedar Ridges.  The Bruin Point road is accessed via SR123 in the town of Sunnyside.  This road is impassible during the winter months.",
			"SUGGESTED_MAPS": "1:100,000 scale USGS maps include; Price, Huntington, Duchesne, Seep Ridge",
			"COUNTY_ROAD_INFO": "All roads and ATV trails on this unit are managed by the BLM and are covered on their Travel Management Plans.  Most major roads are maintained by Carbon, Emery, and Duchesne Counties.  The Bruin Point dugway and Cottonwood Canyon dugway are both very steep and should not be attempted if there is a bunch of snow without tire chains.  Pulling a camper trailer up the Bruin Point Dugway is possible but difficult.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Price BLM office at <a href=\"http://www.blm.gov/ut/st/en/fo/price.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/price.html</a>",
			"ATV_VEH_ACCESS": "see above",
			"PRIV_TRIBE_LAND_ISSUES": "The hunt unit does not include Ute Tribal lands as shown on the hunt boundary map on the Division's website.  There are several access roads across Tribal Lands in the Anthro Mountain area, for information on which roads are legal access roads contact Duchesne County.  All ATVs are prohibited on Tribal Lands, they must be trailered on access roads across Tribal Lands.\n\nThis unit has a high percentage of private property on high elevation summer habitat, much of this property is managed as  CWMU’s. All private land requires written permission before hunting.  On this unit it is absolutely essential to have a map showing land ownership prior to hunting as most public land parcels are small and isolated and often surrounded by posted private property.  A GPS unit is also very handy.  \n",
			"BOUNDARY_DESCRIPTION": "Carbon, Duchesne, Emery and Uintah counties--Boundary begins at US-40 and US-191 in Duchesne; southwest on US-191 to US-6; southeast on US-6 to I-70; east on I-70 to Exit 164 and SR-19 near the town of Green River; north and west on SR-19 to Hastings Road; north on this road to the Swasey boat ramp and the Green River; north along this river to the Duchesne River; west along this river to US-40 at Myton; west on US-40 to US-191 in Duchesne. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. Excludes all CWMUs. USGS 1:100,000 Maps: Duchesne, Huntington, Price, Seep Ridge, Vernal.; Boundary questions? Call the Vernal office, 435-781-9453 or the Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Brad Crompton",
			"UPDATEDDATE": "Jan 8, 2019",
			"BOUNDARY_NAME": "Nine Mile",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}