{
	"huntYears": [
		{
			"HUNT_NBR": "BI1000",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Dec 31, 2023",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Aug 1, 2022 - Jan 31, 2023",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Dec 31, 2023",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"NOTES": "Does <B>not</b> include Antelope Island",
			"CREATED_BY": "Phillip Gray",
			"CREATED_DATE": "Sep 26, 2018",
			"UPDATED_BY": "Phillip Gray",
			"UPDATED_DATE": "Jan 10, 2022"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "BI1000",
			"BOUNDARY_ID": 0,
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "BI1000",
		"HUNT_AREA_ID": 11146,
		"SPECIES": "Bison",
		"GENDER": "Hunters Choice",
		"WEAPON": "Any Legal Weapon",
		"HUNT_TYPE": "Statewide",
		"WAITING_PERIOD_YEARS": 0,
		"HUNT_NAME": "Bison - Statewide Permit",
		"PRINT_HUNT_NAME": "Bison Statewide Permit - Hunt # BI1000",
		"SPECIAL_INSTRUCTIONS": "<b>Notice: Baiting big game for the purposes of hunting is now illegal in Utah.</b> <a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information</a>.<br>Holders of this permit may hunt any open unit during established seasons. This permit may <b>not </b>hunt Antelope Island",
		"SPECIAL_PROVISIONS": "This permit is available as the Statewide Sportsman's Permit by applying for the permit in the late fall or by obtaining the Statewide Conservation Permit available to purchase through the approved conservation organization.",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"DRAW_DESIGNATION": "P",
		"HARVEST_REPORTING": "<b>REQUIRED</b>: <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/harvest-reporting.html\" target=\"_blank\">click here</a> or call 1-800-221-0659 to report your harvest. You must report your harvest, <b>even if you did not take an animal, </b>within 30 days of the season end date that is printed on your permit; failure to do so may result in you not being able to apply for big game species in subsequent years. Submitting teeth or other biological samples from your animal, or having your animal checked by a DWR representative or CWMU operator does <b>NOT </b>fulfill your mandatory harvest reporting requirement.",
		"CREATED_BY": "Phillip Gray",
		"CREATED_DATE": "Sep 26, 2018",
		"UPDATED_BY": "Phillip Gray",
		"UPDATED_DATE": "Jan 10, 2022"
	},
	"boundaries": [
		637,
		667,
		889
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 637,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by the BLM with interspersed SITLA land and some private land.",
			"CAMPGRND_INFO": "There are 3 campgrounds on the Henry Mountains: Lonesome Beaver, McMillan Springs, and Starr Springs. Locations of these campgrounds can be found on the BLM map that is linked in the Suggested Maps section below.  See the 'Land Issues' section below for futher information from the BLM and Capital Reef National Park. Please direct all questions regarding camping on BLM administered lands to the Hanksville BLM Field Office.",
			"PRIM_ACCESS_PTS": "There are several Henry Mountain access roads.  Mount Ellen can be accessed on the North from the Sawmill Basin road, travel south on 100 East in Hanksville. Access to the east side of  Mt Ellen is from the Little Egypt road at mile marker 20 off of SR95. Access to the west side of Ellen and Pennell is off the Notom/Burr Trail road, turn east at the Sandy Ranch.  The east side of Mount Pennell and the north side of Mount Hillers can be accessed from the Coyote Benches/Stanton Pass road off of SR276. The east and south side of Mount Hillers can be accessed from the Star Springs road also off of SR276. All these roads connect with each other so there is general access to various areas across the mountain range. Please refer to the the 'Land Issues' section below for BLM access points and map. Bison hunters will also find information and an access map for Captial Reef National Park in the 'Lands Issues' section below.<br> ",
			"SUGGESTED_MAPS": "The following link on the BLM website provides a good map of the general boundaries of the five BLM Wilderness Study Areas (WSAs) located in the hunt unit surrounding the Henry Mountains, as well as the motorized travel designations which presently exist on public lands in this area. This map is available at: <a href=\"https://www.blm.gov/sites/blm.gov/files/uploads/BLMUtahHenryMountainsMap.pdf\" target=\"_blank\">https://www.blm.gov/sites/blm.gov/files/uploads/BLMUtahHenryMountainsMap.pdf</a> <br>\nUSGS maps are available at the BLM in Hanksville: USGS 1:100,000 Maps: Escalante, Hanksville, Hite Crossing, and Loa. They have a general map that labels most of the main roads.  The BLM also has good road signage to help you navigate.<br><br>\nSee the 'Land Issues' section below for other maps and information from the BLM and Capital Reef National Park. \n<br>",
			"ATV_VEH_ACCESS": "Roads and ATV trails on this unit are managed by the BLM and SITLA, and regulations are covered in their Travel Management Plans.  The Cave Flat road has a temporary closure beginning November 1 to May 15. Please direct all questions regarding which roads and trails ATVs can be operated on to the Hanksville BLM Field Office and to SITLA. ATVs are prohibited on CRNP roads and must be trailered through CRNP on SR24 and the Notom/Burr Trail road. See the 'Land Issues' section below for futher information from the BLM and Capital Reef National Park.\n",
			"PRIV_TRIBE_LAND_ISSUES": "There is private property on both Mount Ellen and Mount Hillers. Remember, written permission from the landowner is required by law to access and hunt private land. Below you will find information from the BLM and Capital Reef National Park that is essential that you read and understand. The unit boundary excludes all of the Capital Reef National Park (CRNP).  CRNP strictly regulates all hunting activity and access through the Park, which is limited to the Swap Canyon trail and Bitter Creek Canyon trail on foot or by horse.  ATVs are prohibited on CRNP roads and must be trailered through CRNP on SR24 and the Notom/Burr Trail road. Please take care to follow the Park rules so hunters will have access through the Park in the future. Contact Capital Reef National park for more information.\n<br>\n<a href=\"https://dwrapps.utah.gov/HuntBoundaryImages/2020 HMFS hunters letter_recreation.pdf\" target=\"_blank\">Bureau of Land Management - Henry Mountain permit holders</a>\n\n<br>\n<a href=\"https://dwrapps.utah.gov/HuntBoundaryImages/Bison hunter access pamphlet 2020_final.pdf\" target=\"_blank\">National Park Service - Bison Hunting and Capitol Reef National Park</a>\n<br>\n\n\n\n",
			"BOUNDARY_DESCRIPTION": "Garfield and Wayne counties—Boundary begins in Hanksville at the junction of SR-24 and SR-95; south on SR-95 to the west shoreline of Lake Powell; south along this shoreline to SR-276 at Bullfrog; north on SR-276 to the Burr Trail-Notom road; north on this road to the Glen Canyon National Recreation Area boundary west of the Bullfrog Creek drainage; southwest on this boundary to the Capitol Reef National Park boundary; north on this boundary to SR-24; east on SR-24 to SR-95 at Hanksville. EXCLUDES ALL NATIONAL PARKS. USGS 1:100,000 Maps: Escalante, Loa, Hanksville, Hite Crossing. Boundary questions? Call the Price office, 435-613-3700. ",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Wade Paskett",
			"UPDATEDDATE": "Aug 18, 2020",
			"BOUNDARY_NAME": "Henry Mtns (bison)",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 667,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by the BLM.  There is a significant amount of SITLA land.  There are several DWR Wildlife Management Areas (WMA).  These areas are managed for wildlife and you can hunt on all these areas.  There is private land and some of it is accessible through the DWR’s Walk-in-Access Program (http://wildlife.utah.gov/walkinaccess/).  ",
			"WMA_IN_UNIT": "Meadow Creek, Two Waters, Bitter Creek, and Willow Creek WMAs.",
			"CAMPGRND_INFO": "Please direct all questions regarding maps and camping regulations to the Vernal BLM Field Office (http://www.blm.gov/ut/st/en/fo/vernal.html)\nBLM:  14 day camping limit and you have to move 30 miles after 14 days.\nDWR WMA’S:  UDWR WMAs is limited to 14 days at one location.  On the Willow Creek WMA, camping is not allowed.  In the parcels that can be accessed by county roads there is no camping allowed.  Camping is only allowed in the parcels where the roads are closed, like Meadow Creek.\n",
			"PRIM_ACCESS_PTS": "Seep Ridge Road (UT 88) and the Bonanza Highway/Atchee Ridge Road (UT 45) from the North, Hay Canyon from I-70 on the South",
			"SUGGESTED_MAPS": "BLM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs and BLM signs to help direct you.  ",
			"COUNTY_ROAD_INFO": "Grand County:  http://www.grandcountyutah.net/pdf/roads/broadmap.jpg\nUintah County:  http://www.co.uintah.ut.us/roads/roaddept.php\n",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the BLM, SITLA, and DWR, and regulations are covered in their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Vernal BLM Field Office, and SITLA.  The DWR WMA’s are restricted to ATV and vehicle travel on established roads and trails.   \n\nSuggested Maps: BLM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs and BLM signs to help direct you.  \n\nThe Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  Most of the canyons and ridges have roads or ATV trails to provide access.  There are plenty of areas to hike and get away from the main roads.  The hunting pressure will drastically decrease after opening weekend.  \n\nThere are two roads that allow you to drive across the majority of the Book Cliffs.  The Kings Well Rd starts at the Seep Ridge Rd on the west side, and it can take you all the way to the Dragon Rd on the east side.  The Indian Ridge Road starts at the Seep Ridge Rd and goes through the bottom of Sweet Water, top of McCook Ridge, Bitter Creek, and to Big Park\n",
			"PRIV_TRIBE_LAND_ISSUES": "The boundary excludes all of the Tribal Trust Lands.  There is a large area of Ute Tribal Trust land to the west of the hunt unit.  Road access across the Tribal land is permitted using county roads.  All ATVs are prohibited on Tribal Lands; they must be trailered on access roads across Tribal lands.  \n\nThere are some private ranches that post their property.   \n",
			"BOUNDARY_DESCRIPTION": "Grand and Uintah counties--Boundary begins at the Utah-Colorado state line and the White River; south along this state line to the Book Cliffs summit (north-south drainage divide); west along this summit and drainage divide to Ten Mile Knoll and the Steer Ridge road; north and west along the Steer Ridge road (atop the drainage divide) to the Uintah and Ouray Indian Reservation Boundary (NW 1/4 Sec 7, T17S R21E); north along this boundary to the Uintah-Grand county line; west along this county line to the Green River; north along this river to the White River; east along this river to the Utah-Colorado state line. EXCLUDING ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Huntington, Vernal, Price, Westwater, Seep Ridge. Boundary questions? Call the Vernal Office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Clint Sampson",
			"UPDATEDDATE": "Dec 27, 2021",
			"BOUNDARY_NAME": "Book Cliffs, Bitter Creek (pronghorn)",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 889,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by SITLA, BLM, and DWR.  There is a large DWR Wildlife Management Area (WMA) known as the Little Creek WMA.  This area is managed for wildlife and the DWR encourages hunting on all WMA’s.<br>\n",
			"WMA_IN_UNIT": "Little Creek.",
			"CAMPGRND_INFO": "Suggested Maps: BLM: Vernal, West Water, and they have a general map that labels most of the main roads. \nDWR WMA’S: UDWR WMAs is limited to 14 days at one location.  \nThere are no established campgrounds in this unit, it is a first-come first-served basis.  Some hunters prefer to camp at the trailheads.  There are DWR cabins in this unit that are not for public use.  There is no camping allowed within a quarter mile of a DWR cabin.  \n\nThe trails are seasonally maintained by the DWR, and sportsmen.  \n",
			"PRIM_ACCESS_PTS": "There are two trailheads for the roadless area, a north and a south.  The north access is called the Ten Mile Knoll trailhead.   If you take Utah State Road 88, it is located between Vernal and Roosevelt.  Follow SR 88 south and it turns into the Seep Ridge Road.  The Seep Ridge Rd splits and becomes the Divide Rd.  If you take the Divide Rd west the trail head is at the start of Steer Ridge.  There is a sign at the parking area.  It is a large parking area but it can fill up in a hurry with trucks and horse trailers.  The Hay Canyon Rd is the main access road on the south side of the Book Cliffs.  You can access it from I-70.  It is a hard packed dirt/gravel road.  The Steer Ridge Rd can be very dangerous if it has been snowing or raining but it can dry out quickly.\n\nThe south trail head starts at the top of Sego Canyon.  The road starts at Thompson Springs in Grand County and continues up the Sego Canyon Rd; follow it to the end of the road.  There is a water trough at the trailhead but it is not always full of water.  This trailhead can also fill up with vehicles and trailers.  There are no bathrooms or other facilities at either of these trailheads, so plan accordingly.    \n",
			"SUGGESTED_MAPS": "LM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs, and BLM signs to help direct you.  ",
			"COUNTY_ROAD_INFO": "Very limited vehicle access on the Little Creek, and South units.  Contact Grand County with county road access questions.",
			"ATV_VEH_ACCESS": "This area has strict travel constraints.  It is limited to horse and foot travel.  Sportsmen should take this into account before they put in for this unit.  The Roadless/Little Creek unit prohibits the use of any mechanized vehicles.  This includes bikes, E-Bikes, game carts, hand carts and etc.  The south unit doesn't prohibit the use of mechanized vehicles.  \n\nThe Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  \n",
			"PRIV_TRIBE_LAND_ISSUES": "The Ute Tribe as agreed to allow sportsmen to access the roadless area by crossing Ute Tribal trust lands on the Totem Pole Trail from the south trailhead.  Once you leave the Sego Trailhead parking area and start down the Went Ridge trail you are on Tribal land for the first few miles.  There are signs indicating that you have permission from the Tribe to use this route.  We ask that you please keep this area clean and stay on the main trail until you are off of Ute Tribal land.  This is a privilege and abuse of this area could lead to sportsmen losing this access permit.  This hunt excludes all Ute Tribal lands.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Dax Mangus",
			"UPDATEDDATE": "Jan 4, 2022",
			"BOUNDARY_NAME": "Book Cliffs, Little Creek/South",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}