{
	"huntYears": [
		{
			"HUNT_NBR": "BI6533",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Oct 6, 2023",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Sept 25 - Oct 06, 2023",
			"SEASON_OPEN_DATE_1": "Sep 2, 2023",
			"SEASON_CLOSE_DATE_1": "Oct 6, 2023",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Oct 6, 2023",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"NOTES": "Majority of the bison will be on the Little Creek subunit (Roadless). The Little Creek subunit prohibits the use of any mechanized travel. No vehicles, bikes, carts, etc. Excludes Ute Tribal Lands.",
			"CREATED_BY": "Phillip Gray",
			"CREATED_DATE": "Oct 20, 2021",
			"UPDATED_BY": "Phillip Gray",
			"UPDATED_DATE": "Oct 20, 2021"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "BI6533",
			"BOUNDARY_ID": 0,
			"GENERAL_INFORMATION": "The Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  Most of the canyons and ridges do not have roads or ATV trails to provide access.  There are plenty of areas to hike and get away from the main roads.  The South unit has very limited vehicle access.  There are only game trails going up most canyons.  There are several springs that the bison use to water out of in the canyons.  \nTake every opportunity to scout for this hunt.  I would bring a GPS, a good map that shows land status, or OnX maps.  Make sure you are not trespassing on Ute Tribal land or private land.  I recommended that we include the South unit for this hunt.  One of the reasons for this is if the bison in the Roadless/Little Creek unit get pushed out of that unit; there are areas on the south that hold bison.      \nBulls will usually have large body size than cows.  Judging bulls can be difficult especially if they are by themselves. Bulls’ horns will be larger and will not curve in as much as cows.  The bulls will have a tuft of hair that will hang down on their bellies.  Most cows will have a calf or a yearling that will stay fairly close to them.  The larger bulls can weigh over 2,000 lbs. and their hide is very thick, and if not skinned right away the meat could spoil even in cold temperatures.  If possible, I would bring plenty of help, sharp knives, and a big bore rifle.  This area has the potential for Boone and Crocket quality bulls.  \n",
			"SAFETY_CONS": "This is a very remote location with some areas with limited access.  Cellular phone coverage is very spotty on this hunt unit.  The biologist suggests hand held radios and even a GPS type of messaging device for safety.  Make sure someone knows where you plan to camp and when you will return.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightning, and snow.  Storms can cause muddy road conditions and flash floods in this region.   ",
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "The Roadless/Little Creek area has four main drainages: West Willow Creek, She Creek, Little Creek, and East Willow Creek.  All of these drainages are good for camping.  The ridges that separate the drainages are: Went Ridge, and Little Creek Ridge.  <br>\nIf hunting the roadless area I would camp in She Canyon, East Willow or West Willow.  The bison can be found mainly in the bottom and heads of the canyons.  I haven’t seen many bison on the tops of the ridges.  During the hunt I would expect to find them in She Canyon, Fish Creek, Little Creek, East Willow, and West Willow.  They will move around the unit using the canyon bottoms.  They will tolerate horse to a certain point.  Numbers have steadily increased on this unit over the last 10 years.  There are some great trophy quality bulls in this area.  \nThe South unit historically holds bison in select canyons in the higher elevations where water and feed is prevalent.  I have not found any bison or sign east of Hay Canyon.  There is no cattle grazing on the south so the access to the canyons is by game trails.  Bison have used Diamond and Cherry Canyon on the South as well as the upper ends of the drainages in the Rattlesnake area.    <br>\n\nBehavior:\nDuring the late summer early fall bison rut.  The bulls will mostly be in the large herds.  During the rut there will be several mature bulls competing for herds of cows.  Younger bulls will start to wander during this time to avoid the large mature bulls and look for other more available cows. Later in the fall bulls will start to bachelor back up into small herds of 2-7 animals.  The cows and calves will be in larger herds but similar areas.  I have observed calves of different sizes, suggesting that the cows could be coming into estrus outside of this time.  \nOnce the snow is deep enough they won’t be tied to water sources.  Bison are active most of the day.  They will bed down in open areas where they have good visual vantage points to chew their cud.  They will typically drink 1-2 times a day.  They spend the majority of their time grazing.  During the winter, they will use their large heads to burrow through the snow to reach grass and browse.  During harsh winter months, they rely on their body’s fat reserves to compensate for lack of nutritious vegetation.  <br>\n<br>\nThe bison have an excellent sense of smell, so make sure you try to keep the wind in your face.  They will run when they spot you but its usually not for a long distance and most of the time they will stay in the bottom of the canyon.  After they create distance, usually they'll go back to feeding.  Eventually they will stop running and will move off to the far side of the canyon while you pass.  Occasionally they will come right back at you on the trail.  Usually there is enough space for you to get by them but occasionally they will push you off the trail.    \nBehavior: During the late summer early fall bison rut. The bulls will mostly be in the large herds. During the rut there will be several mature bulls competing for herds of cows. Younger bulls will start to wander during this time to avoid the large mature bulls and look for other more available cows. Later in the fall bulls will start to bachelor back up into small herds of 2-7 animals. The cows and calves will be in larger herds but similar areas. I have observed calves of different sizes, suggesting that the cows could be coming into estrus outside of this time. Once the snow is deep enough they won’t be tied to water sources. Bison are active most of the day. They will bed down in open areas where they have good visual vantage points to chew their cud. They will typically drink 1-2 times a day. They spend the majority of their time grazing. \n",
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "BI6533",
		"HUNT_AREA_ID": 11429,
		"SPECIES": "Bison",
		"GENDER": "Cow Only",
		"WEAPON": "Muzzleloader",
		"HUNT_TYPE": "Once-in-a-lifetime",
		"WAITING_PERIOD_YEARS": 999,
		"HUNT_NAME": "Book Cliffs, Little Creek/South",
		"PRINT_HUNT_NAME": "Book Cliffs, Little Creek/Souths (Cow Only) - Hunt #BI6533",
		"SPECIAL_INSTRUCTIONS": "Permit holders may only take a cow bison",
		"SPECIAL_REQUIREMENTS": "All hunters who are successful in obtaining <B>any</b> bison permit, must complete a required shot placement orientation.<BR>\r\nAdditionally, hunters who are successful in obtaining a cow-only bison permit must first completed the required bison orientation course. <BR>\r\n<B>Permits will not be mailed until all required courses are successfully completed.</b><BR>\r\nInformation for the courses can be found on the <a href=\" http://wildlife.utah.gov/hunting-in-utah/hunting-information/big-game.html\" target = blank>DWR Big Game Hunting Information Page. </a>",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"HARVEST_REPORTING": "<b>REQUIRED</b>: <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/harvest-reporting.html\" target=\"_blank\">click here</a> or call 1-800-221-0659 to report your harvest. You must report your harvest, <b>even if you did not take an animal, </b>within 30 days of the season end date that is printed on your permit; failure to do so may result in you not being able to apply for big game species in subsequent years. Submitting teeth or other biological samples from your animal, or having your animal checked by a DWR representative or CWMU operator does <b>NOT </b>fulfill your mandatory harvest reporting requirement.",
		"CREATED_BY": "Phillip Gray",
		"CREATED_DATE": "Oct 20, 2021",
		"UPDATED_BY": "Phillip Gray",
		"UPDATED_DATE": "Oct 20, 2021"
	},
	"boundaries": [
		889
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 889,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by SITLA, BLM, and DWR.  There is a large DWR Wildlife Management Area (WMA) known as the Little Creek WMA.  This area is managed for wildlife and the DWR encourages hunting on all WMA’s.<br>\n",
			"WMA_IN_UNIT": "Little Creek.",
			"CAMPGRND_INFO": "Suggested Maps: BLM: Vernal, West Water, and they have a general map that labels most of the main roads. \nDWR WMA’S: UDWR WMAs is limited to 14 days at one location.  \nThere are no established campgrounds in this unit, it is a first-come first-served basis.  Some hunters prefer to camp at the trailheads.  There are DWR cabins in this unit that are not for public use.  There is no camping allowed within a quarter mile of a DWR cabin.  \n\nThe trails are seasonally maintained by the DWR, and sportsmen.  \n",
			"PRIM_ACCESS_PTS": "There are two trailheads for the roadless area, a north and a south.  The north access is called the Ten Mile Knoll trailhead.   If you take Utah State Road 88, it is located between Vernal and Roosevelt.  Follow SR 88 south and it turns into the Seep Ridge Road.  The Seep Ridge Rd splits and becomes the Divide Rd.  If you take the Divide Rd west the trail head is at the start of Steer Ridge.  There is a sign at the parking area.  It is a large parking area but it can fill up in a hurry with trucks and horse trailers.  The Hay Canyon Rd is the main access road on the south side of the Book Cliffs.  You can access it from I-70.  It is a hard packed dirt/gravel road.  The Steer Ridge Rd can be very dangerous if it has been snowing or raining but it can dry out quickly.\n\nThe south trail head starts at the top of Sego Canyon.  The road starts at Thompson Springs in Grand County and continues up the Sego Canyon Rd; follow it to the end of the road.  There is a water trough at the trailhead but it is not always full of water.  This trailhead can also fill up with vehicles and trailers.  There are no bathrooms or other facilities at either of these trailheads, so plan accordingly.    \n",
			"SUGGESTED_MAPS": "LM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs, and BLM signs to help direct you.  ",
			"COUNTY_ROAD_INFO": "Very limited vehicle access on the Little Creek, and South units.  Contact Grand County with county road access questions.",
			"ATV_VEH_ACCESS": "This area has strict travel constraints.  It is limited to horse and foot travel.  Sportsmen should take this into account before they put in for this unit.  The Roadless/Little Creek unit prohibits the use of any mechanized vehicles.  This includes bikes, E-Bikes, game carts, hand carts and etc.  The south unit doesn't prohibit the use of mechanized vehicles.  \n\nThe Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  \n",
			"PRIV_TRIBE_LAND_ISSUES": "The Ute Tribe as agreed to allow sportsmen to access the roadless area by crossing Ute Tribal trust lands on the Totem Pole Trail from the south trailhead.  Once you leave the Sego Trailhead parking area and start down the Went Ridge trail you are on Tribal land for the first few miles.  There are signs indicating that you have permission from the Tribe to use this route.  We ask that you please keep this area clean and stay on the main trail until you are off of Ute Tribal land.  This is a privilege and abuse of this area could lead to sportsmen losing this access permit.  This hunt excludes all Ute Tribal lands.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Dax Mangus",
			"UPDATEDDATE": "Jan 4, 2022",
			"BOUNDARY_NAME": "Book Cliffs, Little Creek/South",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}