{
	"huntYears": [
		{
			"HUNT_NBR": "BR1000",
			"HUNT_YEAR": 2022,
			"DUPLICATE_UNTIL_DATE": "Nov 13, 2021",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Any open season on any bear unit during the 2022 season.",
			"OTC_SALES_BEGIN_DATE": "Apr 1, 2021",
			"OTC_SALES_END_DATE": "Apr 1, 2021",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"NOTES": "The 2022 conservation statewide black bear permit can be obtained through the <a href=\"https://muledeer.org\" target=\"_blank\">Mule Deer Foundation</a>\nThe 2022 Statewide bear sportsman's permit can be obtained by Utah residents by <a href=\"https://www.utah-hunt.com/(S(vr40prypmeu143bchikzm5qo))/Default.aspx\" target=\"_blank\">applying in the sportsman's draw</a> from Oct 20 through Nov 10, 2021.",
			"CREATED_BY": "Phillip Gray",
			"CREATED_DATE": "Sep 26, 2018",
			"UPDATED_BY": "Phillip Gray",
			"UPDATED_DATE": "Jul 7, 2020"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "BR1000",
			"BOUNDARY_ID": 0,
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "BR1000",
		"HUNT_AREA_ID": 11150,
		"SPECIES": "Black Bear",
		"GENDER": "Either Sex",
		"WEAPON": "Any Legal Weapon",
		"HUNT_TYPE": "Statewide",
		"WAITING_PERIOD_YEARS": 0,
		"HUNT_NAME": "Black Bear - Statewide Permit",
		"PRINT_HUNT_NAME": "Black Bear Statewide Permit - Hunt# BR1000",
		"SPECIAL_PROVISIONS": "This permit is available as the Statewide Sportsman's Permit by applying for the permit in the late fall or by obtaining the Statewide Conservation Permit available to purchase through the approved conservation organization. See guidebook or contact a regional office for details.",
		"HARVEST_REPORTING": "<b>Required:</b> Any harvested bear must be checked by a DWR employee within 48 hours of the date of kill. The DWR employee will affix a permanent possession tag to the pelt or unskinned carcass. You may not possess an unskinned carcass or green pelt after the 48 hour check-in period. If you need to reach a Division employee after regular business hours, over a weekend, or on a holiday, contact your local police dispatch. In addition, you cannot ship a green pelt out of the state of Utah or present it to a taxidermist if the pelt does not have a permanent possession tag attached.",
		"CREATED_BY": "Phillip Gray",
		"CREATED_DATE": "Sep 26, 2018",
		"UPDATED_BY": "Phillip Gray",
		"UPDATED_DATE": "Jul 7, 2020"
	},
	"boundaries": [
		7,
		12,
		52,
		88,
		92,
		93,
		138,
		163,
		175,
		289,
		444,
		448,
		449,
		455,
		456,
		457,
		462,
		463,
		610,
		611,
		613,
		615,
		616,
		628,
		629,
		630,
		684,
		710,
		744,
		845
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 7,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by the BLM.  There is a significant amount of SITLA land.  There are several DWR Wildlife Management Areas (WMA).  These areas are managed for wildlife and you can hunt on all these areas.  There is private land and some of it is accessible through the DWR’s Walk-in-Access Program<br>\n<a href=\"http://wildlife.utah.gov/walkinaccess/ \" target=\"_blank\">http://wildlife.utah.gov/walkinaccess/ \n</a>",
			"WMA_IN_UNIT": "Meadow Creek, Two Waters, Bitter Creek, and Willow Creek.",
			"CAMPGRND_INFO": "Please direct all questions regarding maps and camping regulations to the Vernal BLM Field Office (<a href=\"http://www.blm.gov/ut/st/en/fo/vernal.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/vernal.html</a>)\nBLM:  14 day camping limit and you have to move 30 miles after 14 days.\nDWR WMA’S:  UDWR WMAs are limited to 14 days at one location.  On the Willow Creek WMA, camping is not allowed.  In the parcels that can be accessed by county roads there is no camping allowed.  Camping is only allowed in the parcels where the roads are closed, like Meadow Creek.\n",
			"PRIM_ACCESS_PTS": "The Seep Ridge road is the best way to access where the bison are located.  You can stay on this road until you come to the Book Cliffs Divide.  Once on the Divide road I would travel west to Winter Ridge and Rock Springs Mesa.  You can also access the Divide from I-70 using the Hay Canyon Road.\n",
			"SUGGESTED_MAPS": "Suggested Maps: BLM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs and BLM signs to help direct you.  ",
			"COUNTY_ROAD_INFO": "Grand County:  <a href=\"http://www.grandcountyutah.net/pdf/roads/broadmap.jpg\" target=\"_blank\">http://www.grandcountyutah.net/pdf/roads/broadmap.jpg</a><br>\n\nUintah County:  <a href=\"http://www.co.uintah.ut.us/roads/roaddept.php\" target=\"_blank\">http://www.co.uintah.ut.us/roads/roaddept.php</a>\n",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the BLM, SITLA, and DWR, and regulations are covered in their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Vernal BLM Field Office and SITLA.  The DWR WMA’s are restricted to ATV and vehicle travel on established roads and trails.   \n<br>\n\nThis unit includes the Book Cliffs Little Creek WMA (Roadless Area).  There is no vehicle access in this area and you are limited to horse or foot travel.\n<br><br>\n\n\n<u>Suggested Maps:</u> BLM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs and BLM signs to help direct you.  \n<br>\n\nThe Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  Most of the canyons and ridges have roads or ATV trails to provide access.  There are plenty of areas to hike and get away from the main roads.  The hunting pressure will drastically decrease after opening weekend.  \n<br>\n\nThere are two roads that allow you to drive across the majority of the Book Cliffs.  The Kings Well Road starts at the Seep Ridge Road on the west side, and it can take you all the way to the Dragon Road on the east side.  The Indian Ridge Road starts at the Seep Ridge Road and goes through the bottom of Sweetwater, the top of McCook Ridge, Bitter Creek and to Big Park.  It is a great road to locate deer during this time of year.  \n",
			"PRIV_TRIBE_LAND_ISSUES": "The boundary excludes all of the Tribal Trust Lands.  There is a large area of Ute Tribal Trust land to the west of the hunt unit.  Road access across the Tribal land is permitted using county roads.  All ATVs are prohibited on Tribal Lands; they must be trailered on access roads across Tribal lands.  \n<br>\n\nThere are some private ranches that post their property.  There are also privately owned lands that allow access through the DWR Walk-in-Access Program.  \n",
			"BOUNDARY_DESCRIPTION": "Grand and Uintah counties--Boundary begins at Exit 164 on I-70 near the town of Green River; east on I-70 to the Utah-Colorado state line; north on this state line to the White River; west along this river to the Green River; south along this river to Swasey's Boat Ramp and the Hastings Road; south on this road to SR-19; south and east on SR-19 to Exit 164 on 1-70 near the town of Green River. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THE BOUNDARY. USGS 1:100,000 Maps: Huntington, Seep Ridge, Westwater. Boundary questions? Call the Price office, 435-613-3700 or the Vernal office, 435-781-9453. ",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Clint Sampson",
			"UPDATEDDATE": "Jan 3, 2019",
			"BOUNDARY_NAME": "Book Cliffs",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 12,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by SITLA and DWR.  There is a large DWR Wildlife Management Area (WMA) known as the Little Creek WMA.  This area is managed for wildlife and the DWR encourages hunting on all WMA’s.<br>\n",
			"WMA_IN_UNIT": "Little Creek.",
			"CAMPGRND_INFO": "Suggested Maps: BLM: Vernal, West Water, and they have a general map that labels most of the main roads. \nDWR WMA’S: UDWR WMAs is limited to 14 days at one location.  \nThere are no established campgrounds in this unit, it is a first-come first-served basis.  Some hunters prefer to camp at the trailheads.  There are DWR cabins in this unit that are not for public use.  There is no camping allowed within a quarter mile of a DWR cabin.  \n\nThe trails are seasonally maintained by the DWR, and sportsmen.  \n",
			"PRIM_ACCESS_PTS": "There are two trailheads for the roadless area, a north and a south.  The north access is called the Ten Mile Knoll trailhead.   If you take Utah State Road 88, it is located between Vernal and Roosevelt.  Follow SR 88 south and it turns into the Seep Ridge Road.  The Seep Ridge Rd splits and becomes the Divide Rd.  If you take the Divide Rd west the trail head is at the start of Steer Ridge.  There is a sign at the parking area.  It is a large parking area but it can fill up in a hurry with trucks and horse trailers.  The Hay Canyon Rd is the main access road on the south side of the Book Cliffs.  You can access it from I-70.  It is a hard packed dirt/gravel road.  The Steer Ridge Rd can be very dangerous if it has been snowing or raining but it can dry out quickly.\n\nThe south trail head starts at the top of Sego Canyon.  The road starts at Thompson Springs in Grand County and continues up the Sego Canyon Rd; follow it to the end of the road.  There is a water trough at the trailhead but it is not always full of water.  This trailhead can also fill up with vehicles and trailers.  There are no bathrooms or other facilities at either of these trailheads, so plan accordingly.    \n",
			"SUGGESTED_MAPS": "BLM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs, and BLM signs to help direct you.  ",
			"COUNTY_ROAD_INFO": "N/A",
			"ATV_VEH_ACCESS": "This area has strict travel constraints.  It is limited to horse and foot travel.  Sportsmen should take this into account before they put in for this unit.  The Steer Ridge Rd is one road that borders the northeast boundary of the unit.  There are no other roads around this unit.   \n\nThe Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  \n",
			"PRIV_TRIBE_LAND_ISSUES": "The Ute Tribe as agreed to allow sportsmen to access this area across Ute Tribal trust lands.  Once you leave the Sego Trailhead parking area and start down the Went Ridge trail you are on Tribal land for the first few miles.  There are signs indicating that you have permission from the Tribe to use this route.  We ask that you please keep this area clean and stay on the main trail until you are off of Ute Tribal land.  This is a privilege and abuse of this area could lead to sportsmen losing this access permit.  This hunt excludes all Ute Tribal lands.",
			"BOUNDARY_DESCRIPTION": "Grand County--Boundary begins at the Steer Ridge road at Ten Mile Knoll and the Book Cliffs summit (north-south drainage divide); southwest along the Book Cliffs summit on Diamond Ridge to the Uintah and Ouray Indian Reservation boundary (Hells Hole/head of Sego Canyon); north on this boundary (west side of West Willow Creek) to the DWR Wildlife Management Area/Ute Tribe Fence at the confluence of East and West Willow Creek; northeast from this confluence; cross-country to the Steer Ridge road (NW 1/4 Sec 7, T17S R21E); south and east on the Steer Ridge road (atop the drainage divide) to Ten Mile Knoll and the Book Cliffs summit. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. Excludes all CWMUs. USGS 1:100,000 Maps: Westwater. Boundary questions? Call Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Clint Sampson",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "Book Cliffs, Little Creek Roadless",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 52,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Most of the upper elevation habitat occurs on Forest Service lands managed by the Manti La Sal National Forest.  BLM and State-owned public lands exist in the foothill portions of the unit.  There are large blocks of private land in the area surrounding Scofield Reservoir, along SR-31 in the lower reaches of the Canyon, and in the irrigated valleys at low elevations.",
			"WMA_IN_UNIT": "Gordon Creek WMA west of Price, Lower Fish Creek WMA near Scofield Reservoir, Starvation WMA near SR-6, Dairy Fork WMA near SR-6, Lake Fork WMA near SR-6, Birdseye WMA on US-89, and Lasson Draw WMA near US-89",
			"CAMPGRND_INFO": "Campgrounds are available on Forest Service and BLM lands.  Contact the Manti-La Sal National Forest at 435 637-2817 or the Price BLM office at (435) 636-3600 for campground information.",
			"PRIM_ACCESS_PTS": "Primary access points include North Skyline Drive from SR-6, SR-96 accessing the Scofield area, Ford Ridge from SR-6 near the top of Price Canyon, the Consumers Road near the town of Helper, SR-31 connecting Huntington and Fairview, Thistle Creek Road off of US-89, Lake Fork Road off of US-89, Dairy Fork, Mill Fork and Starvation Roads off of SR-6",
			"SUGGESTED_MAPS": "USGS 1:100,000 maps include Price, Nephi, Huntington",
			"PRIV_TRIBE_LAND_ISSUES": "Large blocks of private land prevail in the area surrounding Scofield Reservoir.  Private lands dominate at low elevations near most of the major streams and towns",
			"BOUNDARY_DESCRIPTION": "Carbon, Emery, Sanpete and Utah counties—Boundary begins at SR-10 and SR-31 in Huntington; north on SR-10 to US-6; northwest on US-6 to US-89; south on US-89 to SR-31 in Fairview; southeast on SR-31 to SR-10 in Huntington. USGS 1:100,000 Maps: Huntington, Manti, Nephi, Price. Boundary questions? Call the Springville office, 801-491-5678",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Brad Crompton",
			"UPDATEDDATE": "Feb 2, 2018",
			"BOUNDARY_NAME": "Central Mtns, Manti-North",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 88,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "There is some private land on the north end in Robins valley.  The larger tracts of private land are found on the south end of the Pahvant and along winter range.  See map for details.  There is plenty of public land with large numbers of deer available to hunt.",
			"WMA_IN_UNIT": "WMA's are low elevation.",
			"CAMPGRND_INFO": "Established campgrounds are lower in elevation and can be found on the east side (Maple Grove) and on the west side (Maple Hollow - east of Holden; Meadow Creek - east of Meadow; Adelaide - East of Kanosh.  Many of these campgrounds are popular on weekends throughout the summer.",
			"PRIM_ACCESS_PTS": "<u>East Side:</u> Willow Creek (south of Scipio off of Hwy 50), Mountain roads (out of Joseph and Elsinore)<br>\n<br>\n<u>West Side:</u> Kanosh Canyon Road out of Kanosh and Canyon Road out of Fillmore (Chalk Creek)",
			"SUGGESTED_MAPS": "Fishlake National Forest",
			"COUNTY_ROAD_INFO": "See Map",
			"ATV_VEH_ACCESS": "There are several ATV trails, with most of them being on the southern half of the mountain",
			"PRIV_TRIBE_LAND_ISSUES": "There is some private land on the north end in Robins valley.  The larger tracts of private land are found on the south end of the Pahvant and along winter range.  There is some tribal land found down low near Kanosh.  See map for details.  There is plenty of public land with large numbers of deer available to hunt.",
			"BOUNDARY_DESCRIPTION": "Millard and Sevier counties—Boundary begins at I-70 and I-15; north on I-15 to US-50 at Scipio; southeast on US-50 to Salina and US-89; south on US-89 to I-70; southwest on I-70 to I-15. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY.  Excludes all CWMUs. USGS 1:100,000 Maps: Delta, Richfield, Salina. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 17, 2017",
			"BOUNDARY_NAME": "Fillmore, Pahvant",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 92,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Box Elder, Cache, Morgan, Rich and Weber counties—Boundary begins at I-15 and the Utah-Idaho state line; south on I-15 to I-84 (Exit 92); east on I-84 to SR-167 (Trappers Loop Road); north on SR-167 to SR-39; north and east on SR-39 to SR-16 in Woodruff; southeast on SR-16 to the Utah-Wyoming state line; north along this state line to the Utah-Idaho state line; west along this state line to I-15. This hunt is comprised of mostly private property. Excludes all CWMUs. USGS 1:100,000 Maps: Logan, Ogden, Promontory Point, Tremonton. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"BOUNDARY_NAME": "Cache/Ogden",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 93,
			"ACREAGE": 0,
			"PRIV_TRIBE_LAND_ISSUES": "PRIMARILY PRIVATE LAND. Hunting will be difficult without written permission on private land.",
			"BOUNDARY_DESCRIPTION": "Davis, Duchesne, Morgan, Rich, Salt Lake, Summit and Weber counties--Boundary begins at Exit 92 of I-15 and I-84; east on I-84 to SR-167 (Trappers Loop Road); north on SR-167 to SR-39; north and east on SR-39 to SR-16 in Woodruff; southeast on SR-16 to the Utah-Wyoming state line; south then east on this state line to SR-150; south on SR-150 to Pass Lake and the Weber River trail; west on this trail to Holiday Park and CR-2596 (Weber Canyon road); west on this road to SR-32; northwest on SR-32 to I-80 at Wanship; west on I-80 to I-15; north on I-15 to I-84 at Exit 92. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. Boundary questions? Call the Ogden office, (801) 476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Eric Anderson",
			"UPDATEDDATE": "Jan 17, 2019",
			"BOUNDARY_NAME": "Chalk Creek/East Canyon/Morgan-South Rich",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 138,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Almost entirely US Forest Service",
			"WMA_IN_UNIT": "None",
			"CAMPGRND_INFO": "US Forest Service campgrounds managed by the Mtn. View-Evanston Wyoming ranger District",
			"PRIM_ACCESS_PTS": "SR-150 south from Evanston, Wyo., SR-246 south from Mtn. View Wyo",
			"SUGGESTED_MAPS": "Uinta-Wasatch-Cache National Froests Salt Lake, Kamas, Evanston, Mtn. View Ranger Districts",
			"COUNTY_ROAD_INFO": "See USFS travel map",
			"ATV_VEH_ACCESS": "See USFS motor vehicle map for the Mtn. View-Evanston Ranger District",
			"BOUNDARY_DESCRIPTION": "Summit County--Boundary begins at the Utah-Wyoming state line and SR-150; south on SR-150 to the Summit-Duchesne county line at Hayden Pass; east on this county line to the head of Burnt Fork drainage bottom(Divide Pass/Island Lake); north along this drainage bottom to the Utah-Wyoming state line; west on this state line to SR-150. Excludes all CWMUs. USGS 1:100,000 Maps: Kings Peak. Boundary questions? Call Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "David Rich",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "North Slope, Summit",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 163,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Bears are found on both BLM public and private lands throughout the year",
			"CAMPGRND_INFO": "There are no campgrounds in this portion of the unit, but the BLM has alot of dispersed camping locations along the roadways.  ",
			"PRIM_ACCESS_PTS": "Tropic Reservoir road off of hwy 12, Glendale Bench, Hatch Bench ",
			"SUGGESTED_MAPS": "BLM and forest service travel maps",
			"ATV_VEH_ACCESS": "Good access the unit for ATV's",
			"PRIV_TRIBE_LAND_ISSUES": "Bryce Canyon National Park ",
			"BOUNDARY_DESCRIPTION": "Garfield and Kane counties—Boundary begins at US-89A and the Utah-Arizona state line; north on US-89A to US-89; north on US-89 to SR-12; east on SR-12 to the Paria River; south along the Paria River to the Utah-Arizona state line; west along this state line to US-89A. USGS 1:100,000 Maps: Kanab, Panguitch. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Kyle Christensen",
			"UPDATEDDATE": "Jan 6, 2022",
			"BOUNDARY_NAME": "Paunsaugunt",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 175,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of the land within this unit is managed by federal and state land management agencies and thus open to hunting with general season permits but not Private Land Only permits. There are several large ranches within the unit, several of which are enrolled in the CWMU program for Big game. Consult accurate land ownership maps before going afield.",
			"WMA_IN_UNIT": "n/a",
			"CAMPGRND_INFO": "<u>Campground information:</u> There are many improved Camping areas on the Fish Lake unit, both public and private. Good camping exists in Gooseberry area, Elk Horn, multiple areas around Fish Lake and Johnson Reservoir. Primitive camping is allowed on much of the BLM and USFS managed lands. There is one improved campground managed by the Piute tribe near Koosharem reservoir. During early spring some campgrounds are not accessible or open. Contact the managing agency for detailed information.",
			"PRIM_ACCESS_PTS": "There are many ways to access this unit. During the winter and early spring many of these roads (especially the upper elevation sections) may be closed due to snow. The north end can be accessed off of I-70 at the Gooseberry exit and also at the Hwy 72 exit. There are also many smaller unimproved roads that get you into good country from the frontage road along I-70. Access to the eastern side of the unit is via hwy 72. Roads that fork from hwy 72 that get you into good county include the Last Chance road, Road #206 that gets you onto the Thousand Lake Mountain, road #036 that takes you past Mill Meadow Reservoir and to Fish Lake.  There are many ATV trails and smaller unimproved roads that fork off of Hwy 72. The main access on the south end is SR-25 to Fish Lake via SR-24.   The west side is accessed via several dirt roads including the Hancock Flat road off of SR-25,  Road #053 that forks off of SR-24 gets you into the Rex Reservoir, and the Lost Creek country.   ",
			"SUGGESTED_MAPS": "USGS 1:100.000 Maps: Loa, Salina. Fish Lake National Forest Travel Map",
			"COUNTY_ROAD_INFO": "see ATV access",
			"ATV_VEH_ACCESS": "There is an expansive road and trail system on this unit. All roads and ATV trails on this unit are managed by the BLM, USFS, Sevier and Wayne counties. Most Travel regulations are covered in their Travel Management Plans.  Please direct questions regarding which roads and trails ATVs can be operated to the Fish Lake National Forest, Richfield and Loa offices. BLM offices are in Richfield and Loa. The USFS has a travel map that covers most of this area. ",
			"PRIV_TRIBE_LAND_ISSUES": "There are several large tracts of private property on this unit. Several of these tracts are enrolled in the CWMU program and require special permits to hunt on them. Consult a good map to ensure you know where you are and to avoid any trespass conflicts\n",
			"BOUNDARY_DESCRIPTION": "Emery, Piute, Sevier and Wayne counties—Boundary begins at I-70 and SR-24 north of Sigurd; south and east on SR-24 to the Caineville Wash road; north on this road to the Cathedral Valley road; west on this road to Rock Springs Bench and the Last Chance Desert road; north on this road to the Blue Flats road; north and east on this road to the Willow Springs road; north on this road towards Windy Peak and the Windy Peak road; west on this road to SR-72; north on SR-72 to I-70; west on I-70 to SR-24 north of Sigurd. EXCLUDES ALL NATIONAL PARKS. USGS 1:100,000 Maps: Loa, Salina. Boundary questions? Call the Cedar City office, 435-865-6100.\r\n",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Vance Mumford",
			"UPDATEDDATE": "Sep 1, 2021",
			"BOUNDARY_NAME": "Plateau, Fishlake/Thousand Lakes",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 289,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "90% Public Land - US Forest Service and BLM lands.  ",
			"WMA_IN_UNIT": "Trail Creek, Red Creek",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service and BLM.  Camping outside of official campgrounds is also permitted on most of the public lands.  Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \n<br>\nAshley National Forest: <a href=\"http://www.fs.usda.gov/main/ashley/home\" target=\"_blank\">http://www.fs.usda.gov/main/ashley/home</a>\n<br>\nUinta-Wasatch-Cache National Forest: <a href=\"http://www.fs.usda.gov/main/uwcnf/\" target=\"_blank\">http://www.fs.usda.gov/main/uwcnf/</a>\n",
			"COUNTY_ROAD_INFO": "County Road Access information: <a href=\"http://www.daggettcounty.org/index.aspx?nid=17\" target=\"_blank\">http://www.daggettcounty.org/index.aspx?nid=17</a> and \n<a href=\"http://www.utahcommuterlink.com/\" target=\"_blank\">http://www.utahcommuterlink.com/</a>\n",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service or BLM and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service.  There is no vehicle access allowed on Baretop.\n<br>\nAshley National Forest: <a href=\"http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815\" target=\"_blank\">http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815</a>\n<br>\nUinta-Wasatch-Cache National Forest: <a href=\"http://www.fs.usda.gov/wps/portal/fsinternet/!ut/p/c4/04_SB8K8xLLM9MSSzPy8xBz9CP0os3gjAwhwtDDw9_AI8zPwhQoY6BdkOyoCAPkATlA!/?ss=110419&navtype=BROWSEBYSUBJECT&cid=FSE_003771&navid=360000000000000&pnavid=null&position=BROWSEBYSUBJECT&ttype=main&pname=Uinta-Wasatch-Cache National Forest- Maps & Publications\" target=\"_blank\">http://www.fs.usda.gov</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/fo/vernal.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/vernal.html</a>\n<br>\nMost areas are closed to off road vehicle use except on designated routes.",
			"PRIV_TRIBE_LAND_ISSUES": "The boundary of this hunt unit does not include Tribal Trust Lands and does not have much private land included.  Hunters should receive written permission from private landowners prior to the start of the hunts if they wish to hunt private property.",
			"BOUNDARY_DESCRIPTION": "Daggett and Summit counties—Boundary begins at the Utah-Wyoming-Colorado state line (Three Corners); south on the Utah-Colorado state line to the Green River; west along the Green River to Flaming Gorge Reservoir; west along the south shoreline of Flaming Gorge Reservoir to Cart Creek; south along this creek to US-191; south on US-191 to the Uintah/Daggett county line (summit of the Uinta Mountains); west along this summit to the head of Burnt Fork drainage (Divide Pass/Island Lake); north along the Burnt Fork drainage bottom and Burnt Fork Creek to the Utah-Wyoming state line; east on this state line to the Utah-Wyoming-Colorado state line (Three Corners). USGS 1:100,000 Maps: Dutch John, Kings Peak.  Boundary questions?  Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 31, 2017",
			"BOUNDARY_NAME": "North Slope, Three Corners/West Daggett",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 444,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "65% public land.  Public, Private and Tribal Lands.  The public lands are all US Forest Service lands managed by the Ashley National Forest.  The Tribal lands are mostly the lower elevation sagebrush areas.  There is a large amount of private property on the unit too.  \n",
			"WMA_IN_UNIT": "Mail Draw, Marshall Draw, Warren Draw, Little Hole, Browns Park",
			"CAMPGRND_INFO": "All campgrounds on this unit are managed by the US Forest Service and BLM.  Camping outside of official campgrounds is also permitted on most of the public lands.  Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. <br>\nSouth Slope: <a href=\"http://www.fs.usda.gov/main/ashley/home\" target=\"_blank\">http://www.fs.usda.gov/main/ashley/home</a>\n",
			"PRIM_ACCESS_PTS": "HWY 191 & 121",
			"SUGGESTED_MAPS": "USFS and BLM",
			"COUNTY_ROAD_INFO": "Uintah & Daggett County",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service or BLM and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. <br>\nAshley National Forest: <a href=\"http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815\" target=\"_blank\">http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815</a><br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/fo/vernal.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/vernal.html</a><br>\n<br>\n\n",
			"PRIV_TRIBE_LAND_ISSUES": "There are Tribal lands and private property included within this hunt boundary.  Hunting is not allowed on Ute Tribal lands.  Hunters should receive written permission before hunting on private property.",
			"BOUNDARY_DESCRIPTION": "Daggett and Uintah counties—Boundary begins at the Green River and the Utah-Colorado state line; west along the Green River to Flaming Gorge Reservoir; west along the south shoreline of Flaming Gorge Reservoir to Cart Creek; south along this creek to US-191; south on US-191 to the Uintah/Daggett county line (summit of the Uinta Mountains); west along this summit to the Dry Fork-Whiterocks drainage divide;  southwest along the divide to USFS Trail #025 and Whiterocks Lake; south along the lake and trail to the East Fork of the Whiterocks River;  south along this river to the Whiterocks river; south along this river to the Uinta River; south along this river to the Duchesne River; south along this river to the Green River; south along this river to the White River; east along this river to the Utah-Colorado state line; north on this state line to the Green River. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Dutch John, Seep Ridge, Vernal. Boundary questions? Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Amy Vande Voort",
			"UPDATEDDATE": "Jan 24, 2018",
			"BOUNDARY_NAME": "South Slope, Bonanza/Diamond Mtn/Vernal",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 448,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Private, USFS, DWR, SITLA.",
			"WMA_IN_UNIT": "Wallsburg, Big Hollow and Timp. WMA's.",
			"CAMPGRND_INFO": "Camping is allowed on USFS and DWR lands.",
			"PRIM_ACCESS_PTS": "Private lands",
			"SUGGESTED_MAPS": "<a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>",
			"COUNTY_ROAD_INFO": "NA",
			"ATV_VEH_ACCESS": "NA",
			"PRIV_TRIBE_LAND_ISSUES": "NA",
			"BOUNDARY_DESCRIPTION": "Salt Lake, Summit, Utah and Wasatch counties—Boundary begins at I-80 and I-15 in Salt Lake City; east on I-80 to US-40; south on US-40 to SR-32; east on SR-32 to SR-35 at Francis: southeast on SR-35 to the USFS Road 054 (Mill Hollow road); southwest on this road to the USFS Road 083 (Lake Creek road); southeast on USFS Road 83 to USFS Road 82 (new Co-op Creek road); south on USFS Road 82 to US-40; east on US-40 to the USFS Road 090 (Soldier Creek Dam road); south on this road to the Soldier Creek Dam and the Strawberry River; southeast along this river to Beaver Creek; southwest along this creek to Big Beaver Spring and the USFS Road 081 (Reservation Ridge road); southeast on this road to the Right Fork of White River road; southwest on this road to US-6; northwest on US-6 to I-15; north on I-15 to I-80 in Salt Lake City. USGS 1:100,000 Maps: Duchesne, Nephi, Provo, Salt Lake City. Boundary questions? Call the Springville office, (801) 491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Dale Liechty",
			"UPDATEDDATE": "Jan 25, 2019",
			"BOUNDARY_NAME": "Wasatch Mtns, West (bear)",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 449,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by the BLM.  There is a significant amount of SITLA land.  There are several DWR Wildlife Management Areas (WMA).  These areas are managed for wildlife and you can hunt on all these areas. ",
			"WMA_IN_UNIT": "Meadow Creek, Two Waters, Bitter Creek, Willow Creek, and Nash Wash WMAs.",
			"CAMPGRND_INFO": "Please direct all questions regarding maps and camping regulations to the Vernal BLM Field Office (http://www.blm.gov/ut/st/en/fo/vernal.html)\nBLM:  14 day camping limit and you have to move 30 miles after 14 days. \nDWR WMA’S:  UDWR WMAs is limited to 14 days at one location.  On the Willow Creek WMA, camping is not allowed.  In the parcels that can be accessed by county roads there is no camping allowed.  Camping is only allowed in the parcels where the roads are closed, like Meadow Creek.\n",
			"PRIM_ACCESS_PTS": "Seep Ridge Road (UT 88) and the Bonanza Highway/Atchee Ridge Road (UT 45) from the North, Hay Canyon from I-70 on the South",
			"SUGGESTED_MAPS": "<u>Suggested Maps:</u> BLM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs and BLM signs to help direct you.<br><br>",
			"COUNTY_ROAD_INFO": "Grand County:  http://www.grandcountyutah.net/pdf/roads/broadmap.jpg\nUintah County:  http://www.co.uintah.ut.us/roads/roaddept.php\n",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the BLM, SITLA, and DWR, and regulations are covered in their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Vernal BLM Field Office, and SITLA.  The DWR WMA’s are restricted to ATV and vehicle travel on established roads and trails.<br><br>\n\nThe Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  Most of the canyons and ridges have roads or ATV trails to provide access.  There are plenty of areas to hike and get away from the main roads.  The hunting pressure will drastically decrease after opening weekend.<br><br>\n\nThere are two roads that allow you to drive across the majority of the Book Cliffs.  The Kings Well Rd starts at the Seep Ridge Rd on the west side, and it can take you all the way to the Dragon Rd on the east side.  The Indian Ridge Road starts at the Seep Ridge Rd and goes through the bottom of Sweet Water, top of McCook Ridge, Bitter Creek, and to Big Park.  It is a great road to locate wildlife during this time of year. <br>\n<br>\n Interstate 70 will provide access to most of the drainages on the south side of the Book Cliffs.  Wildlife are found often found in these canyons.  Major canyons and access points include Thompson/Sego Canyon, Nash Wash, Cottonwood Canyon, Hay/Middle/East Canyons, and Bryson Canyon.  There are roads that will take you to the top of the Book Cliffs only in Sego Canyon, Hay Canyon, East Canyon, and Bitter Creek.  The remainder of the roads dead end a short way up the canyons.\n",
			"PRIV_TRIBE_LAND_ISSUES": "The boundary excludes all of the Tribal Trust Lands.  There is a large area of Ute Tribal Trust land to the west of the hunt unit.  Road access across the Tribal land is permitted using county roads.  All ATVs are prohibited on Tribal Lands; they must be trailered on access roads across Tribal lands.  \n\n\n",
			"BOUNDARY_DESCRIPTION": "Grand and Uintah counties--Boundary begins at the Utah-Colorado state line and the White River; west along this river to the Green River; south along this river to Swasey’s Boat Ramp and the Hastings Road; south on this road to SR-19; south and east on SR-19 to Exit 164 on 1-70 near the town of Green River; east on I-70 to the Utah-Colorado state line; north on this state line to the White River. EXCLUDES THE BOOK CLIFFS, LITTLE CREEK ROADLESS UNIT. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Huntington, Moab, Price, Seep Ridge, Vernal, Westwater. Boundary questions? Call the Vernal office, 435-781-9453 or the Price office, 435-613-3700. EXCLUDES Book Cliffs, Little Creek Roadless Unit as follows: Book Cliffs, Little Creek Roadless Grand County--Boundary begins at Steer Ridge road and Ten Mile Knoll; southwest along Diamond Ridge and the Book Cliffs summit (north-south drainage divide) to the Uintah and Ouray Indian Reservation boundary (Hells Hole/head of Sego Canyon); north along this boundary (west side of West Willow Creek) to the Wildlife Management Area/Ute Tribe Fence at the confluence of East and West Willow Creek; northeast to the west fork of the Steer Ridge road (NW 1/4 Sec 7, T17 S R 21 E); south and east along the Steer Ridge road (atop the drainage divide) to Ten Mile Knoll. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Westwater. Boundary questions? Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Dax Mangus",
			"UPDATEDDATE": "Jul 2, 2020",
			"BOUNDARY_NAME": "Book Cliffs, Bitter Creek/South",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 455,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "BLM, USFS, SITLA with some private parcels scattered throughout the unit.",
			"CAMPGRND_INFO": "Please refer all campground questions to the appropriate land management agency. Fish Lake and Dixie National Forest, Richfield and Loa offices. BLM offices are in Richfield and Escalante. GSENM offices in Escalante or Kanab.",
			"PRIM_ACCESS_PTS": "Main access points are from SR-24, SR-12 and Hwy 89.",
			"SUGGESTED_MAPS": " USGS 1:100,00 Escalante, Hite Crossing, Loa, Navajo Mountain, Panguitch, Salina, Smoky Mountain.",
			"ATV_VEH_ACCESS": "There is an expansive road and trail system on this unit. All roads and ATV trails on this unit are managed by the BLM and USFS. Most Travel regulations are covered in their Travel Management Plans.  Please direct questions regarding which roads and trails ATVs can be operated to the Fish Lake and Dixie National Forest, Richfield and Loa offices. BLM offices are in Richfield and Escalante. The USFS has a travel map that covers most of this area. \nhttp://www.fs.usda.gov/main/fishlake/maps-pubs\n",
			"BOUNDARY_DESCRIPTION": "Garfield, Kane, Piute, Sevier and Wayne counties--Boundary begins at SR-62 and SR-24; east on SR-24 to the Notom-to-Bullfrog road; south on this road to SR-276; south on SR-276 to the west shoreline of Lake Powell; south along this shoreline to the Utah-Arizona state line; west on the state line to the Paria River; north along this river to SR-12; west on SR-12 to the Widstoe-Antimony road; north on this road to SR-22; north on SR-22 to SR-62; north on SR-62 to SR-24. USGS 1:100,000 Maps: Escalante, Hite Crossing, Kanab, Loa, Navajo Mountain, Panguitch, Salina, Smokey Mountain. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Jim Lamb",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "Plateau, Boulder/Kaiparowits",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 456,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Lands ownership varies.  Cache unit has the most public land east of Logan Utah on the Bear River Range.  The other portions of this unit is mostly private land and hunters should obtain written permission before accessing these private lands.",
			"WMA_IN_UNIT": "See the DWR website for an interactive map of WMAs.<br>\n<br>\nhttp://dwrapps.utah.gov/ram/start2",
			"CAMPGRND_INFO": "Campgrounds on public land can be located using information from the Forest Service and BLM.  Dispersed camping can be found throughout the unit.\n<br>\nForest Service lands.<br>\n<br>\nForest Service: http://www.fs.usda.gov/uwcnf<br>\n<br>\nBLM:  http://www.blm.gov/ut/st/en/fo/salt_lake.html",
			"BOUNDARY_DESCRIPTION": "Box Elder, Cache, Rich, and Weber counties—Boundary begins at I-15 and the Utah-Idaho state line; south on I-15 to I-80; east and northeast on I-80 to the Utah-Wyoming state line; north on this state line to the Utah-Idaho state line; west on this state line to I-15. USGS 1:100,000 Maps: Logan, Ogden, Promontory Point, Salt Lake City, Tremonton. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Darren Debloois",
			"UPDATEDDATE": "Jan 18, 2018",
			"BOUNDARY_NAME": "Cache/East Canyon/Morgan-South Rich/Ogden",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 457,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Duchesne, Summit and Wasatch counties—Boundary begins at I-80 and the Utah-Wyoming state line; southwest and south on I-80 to US-40; south on US-40 to SR-32; east on SR-32 to US-35; east on SR-35 to the North Fork of Provo River; north along this river to SR-150; northeast on SR-150 to the Summit/Duchesne county line at Hayden Pass; east along this county line to the head of the Burnt Fork drainage (Divide Pass / Island Lake); north along the Burnt Fork drainage bottom and Burnt Fork Creek to the Utah-Wyoming state line; west and north on this state line to I-80. USGS 1:100,000 Maps: Kings Peak, Ogden, Salt Lake City. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDDATE": "Jan 18, 2018",
			"BOUNDARY_NAME": "Chalk Creek/Kamas/North Slope, Summit",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 462,
			"ACREAGE": 0,
			"WMA_IN_UNIT": "The DWR manages several Wildlife Management Areas on the west side of the Panguitch unit in the foothills on deer winter range.  Access through these areas is on foot only through April 30.  It is usually not a factor for spring bear hunters.",
			"CAMPGRND_INFO": "Dispersed camping is allowed on public lands around the unit.  A 16 day stay limit is enforced.",
			"PRIM_ACCESS_PTS": "Most major drainages on the unit have road access and hunters can follow the snow line as it retreats. Watch for private land and respect it.",
			"BOUNDARY_DESCRIPTION": "Garfield, Iron, Kane and Washington counties—Boundary begins at I-15 and the Utah-Arizona state line; north on I-15 to SR-20; east on SR-20 to US-89; south on US-89 to US-89A; south on US-89A to the Utah-Arizona state line; west on this state line to I-15. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. EXCLUDES ALL NATIONAL PARKS. USGS 1:100,000 Maps: Beaver, Cedar City, Kanab, Panguitch, Saint George. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Jason Nicholes",
			"UPDATEDDATE": "Jan 18, 2019",
			"BOUNDARY_NAME": "Panguitch Lake/Zion",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 463,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public, Private and Tribal Lands.  The public lands are primarily US Forest Service lands managed by the Ashley National Forest and by the Uinta-Wasatch-Cache National Forest and Wildlife Management Areas managed by the UDWR.  This unit also includes large tracts of Ute Tribal lands that are closed to non-tribal members. The Tribal lands are mostly on the Avintaquin subunit, but there is one large area of Tribal land on the Currant Creek subunit on Blacktail Mountain.  There is a large amount of private property on the unit as well, including many CWMU’s. ",
			"WMA_IN_UNIT": "Tabby Mtn., Wildcat Canyon, Currant Creek, Rabbit Gulch, Lake Canyon, Skitzy Canyon, Horse Ridge, Strawberry river and Timber Canyon WMAs.",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US National Forest Service.  Camping outside of official campgrounds is also permitted on most of the Forest.  Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \nAshley National Forest website:  http://www.fs.usda.gov/ashley\nUinta-Wasatch-Cache National Forest website: http://www.fs.usda.gov/uwcnf\n",
			"SUGGESTED_MAPS": "Duschesne, Provo, and Price USGS or BLM 1:100,000 topo maps",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. Maps can also be purchased online at:\nhttp://www.fs.usda.gov/ashley\nhttp://www.fs.usda.gov/uwcnf\n",
			"PRIV_TRIBE_LAND_ISSUES": "The hunt unit does not include Ute Tribal lands as shown on the hunt boundary map on the Division's website.  There are many access roads across Tribal Lands, for information on which roads are legal access roads contact Duchesne County.  All ATVs are prohibited on Tribal Lands, they must be trailered on access roads across Tribal Lands.\n\nThere are many big game CWMU’s on this unit. All other private land requires written permission before hunting.  \n",
			"BOUNDARY_DESCRIPTION": "Carbon, Duchesne, Utah and Wasatch counties—Boundary begins SR-87 and US-40 in Duchesne; north on SR-87 to SR-35; northwest on SR-35 to USFS Road 054 (Mill Hollow Road); southwest on this road to the USFS Road 083 (Lake Creek road); southeast on this road to USFS Road 82 (new Co-op Creek road); south on this road to US-40; east on US-40 to the Soldier Creek Dam road; south on this road to Soldier Creek Dam and the Strawberry River; east along this river to Beaver Creek; southwest along this creek to Big Beaver Spring and USFS Road 081 (Reservation Ridge road); southeast on this road to the Right Fork of White River road; southwest on this road to US-6; southeast on US-6 to US-191; north on US-191 to US-40; east on US-40 to SR-87 in Duchesne. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. USGS 1:100,000 Maps Duchesne, Nephi, Price.  Boundary questions? Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDDATE": "Jan 18, 2018",
			"BOUNDARY_NAME": "Wasatch Mtns, Avintaquin/Currant Creek",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 610,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Private",
			"WMA_IN_UNIT": "Henefer/Echo and East Canyon",
			"CAMPGRND_INFO": "Administered by the USFS",
			"PRIM_ACCESS_PTS": "I-84 near Ogden and I-80 near SLC",
			"SUGGESTED_MAPS": " USGS 1:100,000 Maps: Kings Peak, Logan, Ogden, Promontory Point, Salt Lake City. ",
			"COUNTY_ROAD_INFO": "Refer to suggested maps",
			"ATV_VEH_ACCESS": "Not a lot.  Check with forest service",
			"PRIV_TRIBE_LAND_ISSUES": "Mostly private",
			"BOUNDARY_DESCRIPTION": "Davis, Duchesne, Morgan, Rich, Salt Lake, Summit and Weber counties—Boundary begins at I-15 and I-84 near Ogden; east on I-84 to Exit 92 and SR-167 (Trappers Loop road); north on SR-167 to SR-39; northeast on SR-39 to SR-16 near Woodruff; southeast on SR-16 to the Utah-Wyoming state line; south and east on this state line to SR-150; south on SR-150 to Pass Lake and the Weber River Trail head; west on this trail to Holiday Park and Weber Canyon road (CR-2596); west on this road to SR-32 at Oakley; northwest on SR-32 to I-80; west on I-80 to I-15; north on I-15 to I-84 near Ogden. This hunt is comprised of all or largely private property. Excludes all CWMUs. USGS 1:100,000 Maps: Kings Peak, Logan, Ogden, Promontory Point, Salt Lake City. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "David Rich",
			"UPDATEDDATE": "Jan 31, 2022",
			"BOUNDARY_NAME": "Chalk Creek/East Canyon/Morgan-South Rich",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 611,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Almost entirely USFS lands",
			"WMA_IN_UNIT": "Wide Hollow",
			"CAMPGRND_INFO": "Administered by USFS, Kamas Ranger district.",
			"PRIM_ACCESS_PTS": "Highway 150 (mirror lake)",
			"SUGGESTED_MAPS": "USFS Kamas Ranger district oUSGS 1:100,000 Maps: Kings Peak, Salt Lake City.",
			"COUNTY_ROAD_INFO": "Refer to listed maps",
			"ATV_VEH_ACCESS": "Administered by USFS, please refer to travel map for the Kamas Ranger district.",
			"PRIV_TRIBE_LAND_ISSUES": "Must have written permission to access private property",
			"BOUNDARY_DESCRIPTION": "Summit and Wasatch counties—Boundary begins at I-80 and SR-32 at Wanship; south on SR-32 to Oakley and the Weber Canyon road (CR-2596); east on this road to Holiday Park and the Weber River Trail; east on this trail to SR-150 near Pass Lake; south and west on SR-150 to North Fork Provo River; south along  this river to the Provo River; south along this river to SR-35; west on SR-35 to Francis and SR-32; west on SR-32 to US-40; north on US-40 to I-80; north on I-80 to SR-32 at Wanship. Excludes all CWMUs. USGS 1:100,000 Maps: Kings Peak, Salt Lake City. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 16, 2017",
			"BOUNDARY_NAME": "Kamas",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 613,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public lands are all Forest Service lands managed by the Ashley and Uinta-Wasatch-Cache National Forests.  This unit includes a large portion of the High Uintas Wilderness Area where all motor vehicles are prohibited.  This unit also includes large tracts of Ute tribal lands that are closed to non-tribal members.  The tribal lands are mostly the lower elevation sagebrush zone but in some areas they reach up into the aspen/conifer zone.  There is a large amount of private property on the unit too.  Most of the private property is below the tribal boundary but there are several parcels of private property in the canyon bottoms.",
			"WMA_IN_UNIT": "Little Montes Creek WMA north of Ballard and Kevin Conway WMA southeast of Myton.  Elk, bear and cougar are rarely found on these WMAs.",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service.  Camping outside of official campgrounds is also permitted on most of the forest.  There are special restrictions on camping and campfires in certain areas within the Wilderness area. Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \n<br>\nAshley National Forest website:  <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a>\n<br>\nUinta-Wasatch-Cache National Forest website: <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>\n",
			"PRIM_ACCESS_PTS": "The main access points for the High Uintas Wilderness include: Uinta Canyon Trailhead, West Fork of Whiterocks Trailhead, Chepeta Trailhead, Lake Fork Trailhead, Yellowstone/Swift Creek Trailhead, Jackson Park road, Dry Gulch road, Rock Creek Trailhead, North Fork of Duchesne Trailhead, and Grandview trailheads",
			"SUGGESTED_MAPS": "USGS 1:100,000 Kings Peak and Duchesne topo maps",
			"COUNTY_ROAD_INFO": "Duchesne and Wasatch Counties",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. Maps can also be purchased online at:<a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "The hunt unit does not include the Ute tribal lands.  There is a large tract of Ute tribal trust land that stretches east to west across the South Slope of the Uinta Mountains.  Road access across the tribal land is permitted only across the main access roads to the Forest.  All ATVs are prohibited on tribal Lands, they must be trailered on access roads across tribal Lands.  ",
			"BOUNDARY_DESCRIPTION": "Duchesne, Summit, Uintah and Wasatch counties—Boundary begins at SR-87 and US-40 in Duchesne; north on SR-87 to SR-35; northwest on SR-35 to the Provo River; north along this river to North Fork Provo River; north along this river to SR-150; east and north on SR-150 to the Summit-Duchesne county line (summit of the Uinta Mountains) at Hayden Pass; east along the summit of the Uinta Mountains to the Dry Fork-Whiterocks drainage divide; south atop this divide to USFS Trail #025; southwest on this trail to Whiterocks Lake and the East Fork of the Whiterocks River; south along this river to the Whiterocks River; south along this river to the Uinta River; south along this river to the Duchesne River; west along this river to US-40 at Myton; west on US-40 to SR-87 in Duchesne. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Duchesne, Dutch John, Kings Peak, Provo, Salt Lake City, Vernal. Boundary questions? Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Randall Thacker",
			"UPDATEDDATE": "Jan 14, 2021",
			"BOUNDARY_NAME": "South Slope, Yellowstone",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 615,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The vast majority of the habitat from Argyle Canyon south is privately owned.  Many of these properties are enrolled in the CWMU program where a separate hunting permit is required for big game on their property and they can not allow access.  On this part of the unit there are only small isolated parcels of public lands on summer ranges to hunt.  Prior permission must be secured before hunting on private lands. There is more public land on the northern third of the unit near Anthro Mountain.  There is a mix of USFS and BLM lands in this area although wildlife densities tend to be lower in this area.<br>\n<br>\n\n<i>Anthro Subunit</i><br>\nPublic, Private and Tribal Lands.  The public lands are primarily US Forest Service lands managed by the Ashley National Forest and The Bureau of Land Management(BLM) managed out of the Vernal Field Office.  This unit also includes large tracks of Ute Tribal lands that are closed to non-tribal members. The Tribal lands are mostly on the North end of the unit in the pinyon/juniper belt, with heavy oil field activity. The private land on the unit is primarily North of the Tribal boundary and in the low elevation desert areas and agricultural lands. There are two CWMU's on the unit (Antelope Creek and Cottonwood Ridge). <br>\n<br>\nRange Creek Subunit<br>\nMost of the high elevation summer and early fall habitat is privately owned.  Much of this private land occurs on 5 CWMU's (Preston Nutter Ranch, Patmos Ridge, Roan Cliffs, Conover-Jensen, and Minnie Maud CWMU's).  Public lands occur at mid elevations and on the winter range.  The vast majority of Nine Mile Canyon is privately owned.\n\n",
			"WMA_IN_UNIT": "The Cold Springs WMA exists on good habitat near the town of Sunnyside<br>\n<br>\nThe Cottonwood WMA exists on the Anthro subunit. ",
			"CAMPGRND_INFO": "There are no known developed campgrounds on the unit.  There are ample opportunities for dispersed camping on BLM and SITLA properties.  No camping is allowed on the Cold Springs WMA.  Please consult the Price BLM office for any camping restrictions at <a href=\"http://www.blm.gov/ut/st/en/fo/price.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/price.html</a>\n<br>\n<br>\n\n<i>Anthro Subunit</i><br>\nThere are no official campgrounds on this unit.  Camping outside of official campgrounds is also permitted on most of the Forest.  Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \nAshley National Forest website:  <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a>\n",
			"PRIM_ACCESS_PTS": "The Nine Mile Canyon road is accessed from SR6 in Wellington.  It will provide access to Minnie Maud Canyon, lower Argyle Canyon, Harmon Canyon, as well as Cottonwood and Cedar Ridges.  The Bruin Point road is accessed via SR123 in the town of Sunnyside.  This road is impassible during the winter months.",
			"SUGGESTED_MAPS": "1:100,000 scale USGS maps include; Price, Huntington, Duchesne, Seep Ridge",
			"COUNTY_ROAD_INFO": "All roads and ATV trails on this unit are managed by the BLM and are covered on their Travel Management Plans.  Most major roads are maintained by Carbon, Emery, and Duchesne Counties.  The Bruin Point dugway and Cottonwood Canyon dugway are both very steep and should not be attempted if there is a bunch of snow without tire chains.  Pulling a camper trailer up the Bruin Point Dugway is possible but difficult.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Price BLM office at <a href=\"http://www.blm.gov/ut/st/en/fo/price.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/price.html</a>",
			"ATV_VEH_ACCESS": "see above",
			"PRIV_TRIBE_LAND_ISSUES": "The hunt unit does not include Ute Tribal lands as shown on the hunt boundary map on the Division's website.  There are several access roads across Tribal Lands in the Anthro Mountain area, for information on which roads are legal access roads contact Duchesne County.  All ATVs are prohibited on Tribal Lands, they must be trailered on access roads across Tribal Lands.\n\nThis unit has a high percentage of private property on high elevation summer habitat, much of this property is managed as  CWMU’s. All private land requires written permission before hunting.  On this unit it is absolutely essential to have a map showing land ownership prior to hunting as most public land parcels are small and isolated and often surrounded by posted private property.  A GPS unit is also very handy.  \n",
			"BOUNDARY_DESCRIPTION": "Carbon, Duchesne, Emery and Uintah counties--Boundary begins at US-40 and US-191 in Duchesne; southwest on US-191 to US-6; southeast on US-6 to I-70; east on I-70 to Exit 164 and SR-19 near the town of Green River; north and west on SR-19 to Hastings Road; north on this road to the Swasey boat ramp and the Green River; north along this river to the Duchesne River; west along this river to US-40 at Myton; west on US-40 to US-191 in Duchesne. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. Excludes all CWMUs. USGS 1:100,000 Maps: Duchesne, Huntington, Price, Seep Ridge, Vernal.; Boundary questions? Call the Vernal office, 435-781-9453 or the Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Brad Crompton",
			"UPDATEDDATE": "Jan 8, 2019",
			"BOUNDARY_NAME": "Nine Mile",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 616,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public and Private, Check official map for information.",
			"WMA_IN_UNIT": "All Wildlife Management Areas are open for this hunt except for the \"Private Lands Only Hunt\" for antlerless elk.",
			"CAMPGRND_INFO": "Many improved and primitive camping opportunities on the unit.",
			"PRIM_ACCESS_PTS": "The best access points are off the Nebo Loop Road. Forest Service gates are typically locked beginning in November until late April/early May. However there are many secondary canyon roads that offer access to good hunting. See following link to check seasonal road closures. <a href=\"https://www.fs.usda.gov/main/uwcnf/maps-pubs\" target=\"_blank\">https://www.fs.usda.gov/main/uwcnf/maps-pubs.",
			"SUGGESTED_MAPS": "Spanish Fork Forest Service",
			"ATV_VEH_ACCESS": "Landowners may or may not allow ATV access.",
			"PRIV_TRIBE_LAND_ISSUES": "Temporary area and trail closures have been put in place by the Forest Service due to fire mitigation on the northern half of the unit. Please click <a href=\"https://www.fs.usda.gov/detail/uwcnf/about-forest/districts/?cid=stelprdb5042983\" target=\"_blank\">here</a> for more info or call the Spanish Fork Ranger District Office at 801-798-3571. Please Please be mindful of Wilderness Areas and associated regulations.",
			"BOUNDARY_DESCRIPTION": "Juab, Millard, Sanpete, Sevier and Utah counties—Boundary begins at US-6 and I-15 at Spanish Fork; southeast on US-6 to US-89 near Thistle; south on US-89 to US-50 at Salina; northwest on US-50 to I-15 at Scipio; north on I-15 to US-6 at Spanish Fork. Excludes all CWMUs. USGS 1:100,000 Maps: Maps: Delta, Manti, Nephi, Provo, Salina. Boundary questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Wes Alexander",
			"UPDATEDDATE": "Feb 10, 2021",
			"BOUNDARY_NAME": "Central Mtns, Nebo",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 628,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Some private does exist make sure to check map for accurate details",
			"CAMPGRND_INFO": "Multiple campground and wilderness camps are available.  Popular areas to camp can be found as you go west from the Sulpherdale exit.",
			"PRIM_ACCESS_PTS": "Access to the unit can be found all around. Several access points east of I-15 include: <br>\n<i>Big Johns Flat</i>- Plenty of Access and camping\n<br>\n<i>Big Flat</i>- Plenty of access and camping\n<br>\n<i>Kents Lake</i>- Popular camping area must hike off the road to get away from people\n<br>\n<i>Rainbow Mine</i>- Limited road access\n<br>\n<i>Cottonwood Creek</i>- limited road access\n<br>\n<i>City Creek Peak</i>- limited road access, popular area\n<br>\n<i>Lebaron Reservoir</i>- limited road access, popular area\n<br>\n<i>Mumford Reservoir</i>– Limited access, steep areas\n<br>\n<i>Bakers Canyon</i>- popular area \n<br>\n<i>Briggs Ridge</i>– remote hunting area, steep terrain\n<br>\n<i>Shingle Creek Meadows</i>- Some ATV trails and remote hunting opportunities.\n<br>\n<i>North Creek</i>– Limited Access\n<br>\n<i>Manderfield</i>- gravel roads, a little flatter area, be aware of private Property  <br>\n\nMain access points west of I-15 are out of Beaver, Milford, Sulpherdale, and the Black Rock Road.",
			"SUGGESTED_MAPS": "Fishlake National Forest map for the Beaver and Fillmore Ranger Districts",
			"COUNTY_ROAD_INFO": "See Map",
			"ATV_VEH_ACCESS": "See Map",
			"PRIV_TRIBE_LAND_ISSUES": "Although plentiful public land exists on the Beaver there is some private spread throughout the unit.  See Map for specific details.",
			"BOUNDARY_DESCRIPTION": "Beaver, Garfield, Iron, Millard, Piute and Sevier counties—Boundary begins at SR-130 and I-15; north on SR-130 to SR-21; north on SR-21 to SR-257; north on SR-257 to Black Rock Road; east on this road to I-15; south on I-15 to I-70; east on I-70 to US-89; south on US-89 to SR-20; west on SR-20 to I-15; south on I-15 to SR-130. Excludes all CWMUs. USGS 1:100,000 Maps: Beaver, Cedar City, Panguitch, Richfield. Boundary Questions?  Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "David Smedley",
			"UPDATEDDATE": "May 22, 2019",
			"BOUNDARY_NAME": "Beaver",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 629,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public, Private and Tribal Lands.  Public lands include lands managed by the BLM, USFS (Fish Lake National Forest), and the state of Utah.  Most of the mountainous ground is public land and open to the public. There are both large and small tracts of privately owned property scattered both in the low country and high country. In addition there is a small parcel of tribal land adjacent to Koosharem reservoir ",
			"WMA_IN_UNIT": "Elbow Ranch WMA - The Elbow Ranch WMA is a large winter range area. Do not expect high numbers of big game or bears to use this area during most hunting seasons.",
			"CAMPGRND_INFO": "There is only one official campground located on the unit. This campground is owned by the Koosharem Band of Piutes and is located adjacent to Koosharem reservoir. Hotel/camping accommodations exist in cities and towns that surround the unit. There is also a nearby campground at Otter Creek State Park. Camping outside of official campgrounds is permitted on most public ground. Please direct camping questions to the appropriate land management agency. Fishlake National Forest website:  <a href=\"http://www.fs.usda.gov/fishlake\" target=\"_blank\">http://www.fs.usda.gov/fishlake</a>",
			"PRIM_ACCESS_PTS": "There are several main access roads to the Monroe unit. You can access the north side via road #068 from either the town of Annabella or Glenwood. This is a well maintained gravel road. From the east side you can take road #076 out of Koosharem and #069 out of Greenwich. Road #069 is the best road to take if you are pulling camp a trailer. The south end of the mountain can be accessed with the Pole canyon road (#072) near Angle or the Monroe Mountain road (#068) near Kingston. Both of these are maintained but are rather narrow and not recommended for large trailers. To access the west side of the unit use the Dry Creek road (#071) or the Monroe Canyon road (#078). Both of these roads are not recommended for trailers.   ",
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Beaver, Loa, Richfield, Salina.  USFS Travel Management map",
			"ATV_VEH_ACCESS": "ATV and Vehicle Access:\n\nThe Monroe unit has an extensive road and trail system. Many good areas to hunt can be accessed via vehicle. During the early hunting seasons most all roads and trails can be accessed. During later seasons early and heavy snows may make travel difficult. Some trails are restricted to ATVs of a certain size only. Most  roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. Maps can also be purchased online at:\n<a href=\"http://www.fs.usda.gov/main/fishlake/maps-pubs\" target=\"_blank\">http://www.fs.usda.gov/main/fishlake/maps-pubs</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "There are both large and small tracts of privately owned property scattered both in the low elevation and high areas. In addition there is a small parcel of tribal land adjacent to Koosharem reservoir. Please respect all private lands and associated trespass laws.",
			"BOUNDARY_DESCRIPTION": "Piute and Sevier counties—Boundary begins at US-89 and I-70 near Sevier; south on US-89 to SR-62; east and north on SR-62 to SR-24; north on SR-24 to I-70; south on I-70 to US-89 near Sevier. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Beaver, Loa, Richfield, Salina. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Vance Mumford",
			"UPDATEDDATE": "Jan 7, 2022",
			"BOUNDARY_NAME": "Monroe",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 630,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Forest Service, BLM, State, Private",
			"WMA_IN_UNIT": "Kingston Canyon WMA is on the north end and has sportsman access, but it is all on foot.",
			"CAMPGRND_INFO": "No campgrounds are located on the unit but dispersed camping is available.",
			"PRIM_ACCESS_PTS": "You can access the south end of the unit from the Tom Best Spring road off of HWY 12. You can access the east side of the unit on several different access point along SR-22 (John's Valley Highway). The north end of the unit is inaccessible except by foot. The west side of the unit can be accessed by several points from Circleville to Panguitch along HWY 89. I would access the top of the mountain using the Jones Corral or Cottonwood loop road.   ",
			"SUGGESTED_MAPS": "USFS, and BLM land maps. ",
			"ATV_VEH_ACCESS": "ATV's are a good way to access the units. Several roads are impassible by vehicle so an ATV would be recommended. ",
			"BOUNDARY_DESCRIPTION": "Garfield and Piute counties—Boundary begins at US-89 and SR-62; south on US-89 to SR-12; east on SR-12 to the Widtsoe-Antimony Road; north on this road to SR-22; north on SR-22 to SR-62; west on SR-62 to US-89. Excludes all CWMUs. USGS 1:100,000 Maps: Beaver, Escalante, Loa, Panguitch. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Justin Shannon",
			"UPDATEDDATE": "Aug 3, 2017",
			"BOUNDARY_NAME": "Mt Dutton",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 684,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public, Private and Parks Service.  The public lands are primarily US Forest Service lands managed by the Manti-La Sal National Forest and The Bureau of Land Management(BLM) managed out of the Moab Field Office.  This unit also includes National Parks Service lands that are closed to hunting.  The private lands are primarily on the Eastern portion of the unit, but there are private lands scattered throughout the unit. There are two CWMU's on the unit (Redd Ranches and JB Ranch).",
			"CAMPGRND_INFO": "All Campgrounds on this subunit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service, SITLA or the BLM.  Maps and camping regulations are available on their websites.<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a><br>\n\n\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a><br>\n\n\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/camping.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/camping.html</a>",
			"PRIM_ACCESS_PTS": "Pack Creek, Two-mile road, Loop road",
			"SUGGESTED_MAPS": "BLM topographical maps for Moab and La Sal.  Available at BLM offices. USGS 1:100,000 Maps: La Sal, Moab, San Rafael Desert, Westwater. Available at their website.",
			"COUNTY_ROAD_INFO": "San Juan County:  <a href=\"http://www.utahscanyoncountry.com/index.html\" target=\"_blank\">http://www.utahscanyoncountry.com/index.html</a>\n<br>\nGrand County:  <a href=\"http://www.grandcountyutah.net/\" target=\"_blank\">http://www.grandcountyutah.net/</a>",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service, SITLA or the BLM.<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a><br>\n\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a><br>\n\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html</a>",
			"PRIV_TRIBE_LAND_ISSUES": "There are several areas of private land on this unit, including 2 CWMU’s (Redd Ranches and JB Ranch). Hunters must receive written permission before hunting private lands. Be sure to pay attention to where you are, and study maps before your hunt, please respect ALL posted lands.",
			"BOUNDARY_DESCRIPTION": "Grand and San Juan counties--Boundary begins at I-70 and the Green River; south along the Green River to the Colorado River; north along this river to Kane Springs Creek; southeast along this creek to Hatch Wash; southeast along this wash to US-191; south on US-191 to Big Indian Road; east on this road to Lisbon Valley Road; east on this road to Island Mesa Road; east on this road to the Utah-Colorado state line; north on this state line to I-70; west on I-70 to the Green River. EXCLUDES ALL NATIONAL PARKS. EXCLUDES ALL CWMUs. USGS 1:100,000 Maps: La Sal, Moab, San Rafael Desert, Westwater. Boundary questions? Call the Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Dustin Mitchell",
			"UPDATEDDATE": "Feb 5, 2018",
			"BOUNDARY_NAME": "La Sal (cougar)",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 710,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Approximately 75% of summer and fall elk habitat is public land, with approximately 90% of winter habitat being public land.  Most lands are administered by the Forest Service and BLM.",
			"CAMPGRND_INFO": "All Campgrounds on this subunit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service, SITLA or the BLM.  Maps and camping regulations are available on their websites. \n<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a>\n<br>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/fo/monticello.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/monticello.html</a>\n",
			"PRIM_ACCESS_PTS": "North Cottonwood, South Cottonwood, Deer Flat, Robertson's Pasture.",
			"SUGGESTED_MAPS": " USGS 1:100,000 Maps: Blanding, Bluff, Hanksville, Hite Crossing, La Sal, Moab, Navajo Mountain. ",
			"COUNTY_ROAD_INFO": "San Juan County:  <a href=\"http://www.utahscanyoncountry.com/index.html\" target=\"_blank\">http://www.utahscanyoncountry.com/index.html</a>\n<br>\nGrand County:  <a href=\"http://www.grandcountyutah.net/\" target=\"_blank\">http://www.grandcountyutah.net/</a>",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service, SITLA or the BLM. \n<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a>\n<br>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "There are several areas of private land on this subunit, including 2 CWMU’s (Spring Creek, Dodge and Summit Point). Hunters must receive written permission before hunting private lands. San Juan limited entry elk permits are not valid on elk CWMU’s or Native American lands.",
			"BOUNDARY_DESCRIPTION": "Grand and San Juan counties—Boundary begins at the confluence of the San Juan and Colorado rivers; north along the Colorado River to Kane Springs Creek; southeast along this creek to Hatch Wash; southeast along this wash to US-191; south on US-191 to the Big Indian road; east and north on this road to the Lisbon Valley road; southeast on this road to the Island Mesa road; east on this road to the Utah-Colorado state line; south on this state line to the Navajo Indian Reservation boundary; west and south on this boundary to the San Juan River; west along this river to the Colorado River. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. EXCLUDES ALL NATIONAL PARKS. USGS 1:100,000 Maps: Blanding, Bluff, Hanksville, Hite Crossing, La Sal, Moab, Navajo Mountain. Boundary questions? Call the Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Jul 31, 2017",
			"BOUNDARY_NAME": "San Juan",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 744,
			"ACREAGE": 0,
			"CAMPGRND_INFO": "All Campgrounds on this subunit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management. Please direct all questions regarding campground availability and other camping questions to the US Forest Service, SITLA or the BLM. Maps and camping regulations are available on their websites.<br>\n\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\nBLM: <a href=\"https://www.blm.gov/utah\" target=\"_blank\">https://www.blm.gov/utah</a>\n",
			"PRIM_ACCESS_PTS": "The main access points on the SE Manti include: Quichupah, Link Cyn, Ferron Cyn, SR29 Straight Cyn, and SR31 Huntington Cyn",
			"SUGGESTED_MAPS": "USGS 1:100,000 Huntington, Manti, Nephi, Price, Salina, San Rafael Desert topo maps",
			"COUNTY_ROAD_INFO": "Carbon, Emery, Sanpete, and Sevier counties",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management and are covered on their Travel Management Plans. Most areas are closed to off road vehicle use except on designated routes. Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service, SITLA or the BLM.<br><br>\n\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\nBLM: <a href=\"https://www.blm.gov/utah\" target=\"_blank\">https://www.blm.gov/utah</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "There are several areas of private land on this unit. Hunters must receive written permission before hunting private lands. Be sure to pay attention to where you are, and study maps before your hunt, please respect posted lands.",
			"BOUNDARY_DESCRIPTION": "Carbon, Emery, and Sevier counties--Boundary begins at SR-10 and SR-31 in Huntington; north on SR-10 to SR-6 at Price; east and south on US-6 to I-70; west on I-70 to US-89 near Salina; north on US-89 to SR-31; southeast on SR-31 to SR-10 in Huntington. USGS 1:100,000 Maps: Huntington, Manti, Nephi, Price, Salina, San Rafael Desert. ",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Wade Paskett",
			"UPDATEDDATE": "Jan 23, 2019",
			"BOUNDARY_NAME": "Central Mtns, Manti-South/San Rafael, North",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 845,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "USFS, Privte and some UDWR",
			"WMA_IN_UNIT": "Wallsburg, Big Hollow and Timp. WMA's",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US National Forest Service. Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service. Maps and camping regulations are available on their websites. Ashley National Forest website: http://www.fs.usda.gov/ashley Uinta-Wasatch-Cache National Forest website: http://www.fs.usda.gov/uwcnf",
			"PRIM_ACCESS_PTS": "NA",
			"SUGGESTED_MAPS": "Provo, and Salt Lake USGS or BLM 1:100,000 topo maps",
			"COUNTY_ROAD_INFO": "NA",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans. Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. Maps can also be purchased online at: http://www.fs.usda.gov/ashley http://www.fs.usda.gov/uwcnf",
			"PRIV_TRIBE_LAND_ISSUES": "There are many big game CWMU’s on this unit. All other private land requires written permission before hunting.",
			"BOUNDARY_DESCRIPTION": "Salt Lake, Summit, Utah and Wasatch counties—Boundary begins at I-80 and I-15 in Salt Lake City; east on I-80 to US-40; south on US-40 to SR-32; east on SR-32 to SR-35 at Francis: southeast on SR-35 to the USFS Road 054 (Mill Hollow road); southwest on this road to the USFS Road 083 (Lake Creek road); southeast on USFS Road 83 to USFS Road 82 (new Co-op Creek road); south on USFS Road 82 to US-40; east on US-40 to the USFS Road 090 (Soldier Creek Dam road); south on this road to the Soldier Creek Dam and the Strawberry River; southeast along this river to Beaver Creek; southwest along this creek to Big Beaver Spring and the USFS Road 081 (Reservation Ridge road); southeast on this road to the Right Fork of White River road; southwest on this road to US-6; northwest on US-6 to I-15; north on I-15 to I-80 in Salt Lake City. USGS 1:100,000 Maps: Duchesne, Nephi, Provo, Salt Lake City. Boundary questions? Call the Springville office, (801) 491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Dale Liechty",
			"UPDATEDDATE": "Jan 25, 2019",
			"BOUNDARY_NAME": "Wasatch Mtns, West-Central",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}