{
	"huntYears": [
		{
			"HUNT_NBR": "DB0008",
			"HUNT_YEAR": 2022,
			"DUPLICATE_UNTIL_DATE": "Nov 30, 2022",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": " ",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2022",
			"OTC_SALES_END_DATE": "Nov 30, 2022",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"NOTES": "<!DOCTYPE html>\n<html>\n<head>\n<meta name=\"viewport\" content=\"width=device-width, initial-scale=1\">\n<style>\n* {\n  box-sizing: border-box;\n}\n\n.row {\n  display: flex;\n}\n\n/* Create two equal columns that sits next to each other */\n.column {\n  flex: 0%;\n  padding: -10px\n  *{ margin: 0%; }\n}\n</style>\n</head>\n<body>\n<B><h3>All extended archery areas have the same opening date, but closing dates differ depending on the unit! Please be sure of the area and seasons you are hunting.</h3></b>\n\n<div class=\"row\">\n  <div class=\"column\" style=\"background-color:#FFFFFF;\">\n  <font size = 5>\n  <U><B>Sept 17 - Oct 15, 2022:</b></u><br></font>\n    <span>&#8226;</span>Nine Mile, Green River Valley<BR>\n<span>&#8226;</span>Pine Valley, New Harmony<BR>\n<span>&#8226;</span>Sanpete Valley<BR>\n<span>&#8226;</span>South Wasatch<BR>\n<span>&#8226;</span>Southwest Desert, Cedar Valley<BR></p>\n  </div>\n  <div class=\"column\" style=\"background-color:#FFFFFF;\">\n     <font size = 5>\n  <U><B>Sept 17 - Nov 30, 2022:</b></u><br></font><span>&#8226;</span>Box Elder, West Bear River<BR>\n<span>&#8226;</span>Herriman South Valley<BR>\n<span>&#8226;</span>Ogden<BR>\n<span>&#8226;</span>Uintah Basin<BR>\n<span>&#8226;</span>Utah Lake<BR>\n<span>&#8226;</span>Wasatch Front<BR>\n<span>&#8226;</span>West Cache</p>\n  </div>\n</div>\n\n</body>\n</html>\n",
			"CREATED_BY": "Phillip Gray",
			"CREATED_DATE": "Nov 28, 2018",
			"UPDATED_BY": "Phillip Gray",
			"UPDATED_DATE": "Feb 5, 2021"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "DB0008",
			"BOUNDARY_ID": 0,
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "DB0008",
			"BOUNDARY_ID": 101,
			"GENERAL_INFORMATION": "This hunt primarily is to address human-deer conflicts in and around Herriman City. The hunt area is mostly private property. Please be aware of private property, be respectful of private property owners, and be aware of laws regulating hunting on private property. There are a few BLM manage properties within the hunt area. The habitat is primarily sagebrush and Gambel’s oak forests. There are several riparian corridors within the hunt boundary. The terrain is steep and rocky in some places.",
			"SAFETY_CONS": "The terrain is steep and rocky in some places, have good boots. Hunters should have cell phone coverage in most of the hunt area, but may not in some of the steeper canyons. Make sure someone knows where you are hunting.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  Thunder storms can cause muddy road conditions and flash floods in this region.  Snow and cold temperatures can be a factor during the later parts of the season.",
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "The hunt area is mostly private property. Please be aware of private property, be respectful of private property owners, and be aware of laws regulating hunting on private property. There are a few BLM manage properties within the hunt area. Please visit Herriman City’s website for the latest information and maps. \n<br>\n<a href=\"https://www.herriman.org/\"target=\"_blank\">https://www.herriman.org/</a>\n<br>\nIn addition, please be aware of Herriman City Ordinance Section 5-2-2 and 5-2-3.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "DB0008",
			"BOUNDARY_ID": 106,
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "DB0008",
			"BOUNDARY_ID": 109,
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "DB0008",
			"BOUNDARY_ID": 311,
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "DB0008",
			"BOUNDARY_ID": 313,
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "DB0008",
		"HUNT_AREA_ID": 11173,
		"SPECIES": "Deer",
		"GENDER": "Hunters Choice",
		"WEAPON": "Archery",
		"HUNT_TYPE": "Extended Archery",
		"WAITING_PERIOD_YEARS": 0,
		"HUNT_NAME": "Extended Archery Deer",
		"PRINT_HUNT_NAME": "Extended Archery Deer - Hunt #DB0008",
		"SPECIAL_INSTRUCTIONS": "Before hunting in on the extended archery hunt you must complete the <a href=\"https://wildlife.utah.gov/extendedarchery.html\" target=\"_blank\">Extended Archery Ethics Orientation</a>. This orientation must be taken each year.",
		"SPECIAL_REQUIREMENTS": "Season dates for areas vary, please be sure to check the season dates listed for the area you are interested in hunting.",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"HARVEST_REPORTING": "<b>Voluntary</b>: The DWR conducts random surveys for all general season hunts. You may be contacted via phone to participate in this survey.",
		"CREATED_BY": "Phillip Gray",
		"CREATED_DATE": "Nov 28, 2018",
		"UPDATED_BY": "Phillip Gray",
		"UPDATED_DATE": "Feb 5, 2021"
	},
	"boundaries": [
		6,
		28,
		101,
		106,
		109,
		112,
		218,
		280,
		282,
		311,
		313,
		840
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 6,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Over 95% of the unit is on private property.  You must secure permission from private property owners prior to hunting.",
			"CAMPGRND_INFO": "This hunt boundary surrounds the town of Green River.  There are motel accommodations in town.  There also is a KOA campground in town as well as camping at Green River State Park in town.  Dispersed camping is allowed on BLM lands on the desert on the outskirts of town.",
			"PRIM_ACCESS_PTS": "Take either exit off of I-70 to get on main street of Green River.  Long Street will go along the west side of the Green River and be the primary access point for the western half of the unit.  The Hastings Road on the east side of town will be the primary access point for the east side of the river.",
			"SUGGESTED_MAPS": "USGS 1:100,000 scale maps:  Huntington",
			"COUNTY_ROAD_INFO": "The primary access roads are county owned and maintained.  Many of the roads to individual farms are privately owned.  Please secure permission prior to trespassing on private properties or roads.",
			"ATV_VEH_ACCESS": "ATV access will be at the discretion of the private landowner",
			"PRIV_TRIBE_LAND_ISSUES": "This unit is virtually all private land.  Please secure permission prior to hunting this unit.",
			"BOUNDARY_DESCRIPTION": "Emery and Grand Counties; This boundary includes 3 miles either side of the Green River from Interstate 70 north to Swasey’s Beach.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Brad Crompton",
			"UPDATEDDATE": "May 15, 2018",
			"BOUNDARY_NAME": "Nine Mile, Green River Valley",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 28,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "This unit is 100% private property.  Hunters should secure permission to access private land before applying for the hunt.  Most hunting will occur on irrigated agricultural crop fields to minimize crop loss.",
			"CAMPGRND_INFO": "No public campsites are available, but several private camping and hotel accommodations are available in Brigham City and Tremonton. ",
			"COUNTY_ROAD_INFO": "Hunters with permission to access private land should expect to access by non-motorized methods.",
			"BOUNDARY_DESCRIPTION": "Box Elder County--Boundary begins at I-84 and SR-102 near Tremonton; west and south on SR-102 to   SR-83;  south from SR-83 cross-country to the Bear River Bird Refuge north border; east and southeast along this refuge border to Forest Street;  east on this street to I-15; north on I-15 to SR-13; east on SR-13 to SR-38; north on SR-38 to SR-30; west on SR-30 to I-15; south on I-15 to SR-102 near Tremonton. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt.  Excludes Salt Creek and Public shooting grounds WMAs. Weapon restrictions: Archery, Muzzleloader, Shotgun only. Excludes all CWMUs. USGS 1:100,000 map: Promontory Point, Tremonton. Boundary questions? Call Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Apr 16, 2018",
			"BOUNDARY_NAME": "Box Elder, West Bear River",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 101,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The hunt area is mostly private property, including parts of Herriman City. Please be aware of private property, be respectful of private property owners, and be aware of laws regulating hunting on private property. There are a few BLM manage properties within the hunt area.",
			"WMA_IN_UNIT": "There are no WMAs within the hunt area.",
			"CAMPGRND_INFO": "There are no campgrounds within the hunt area.",
			"PRIM_ACCESS_PTS": "Herriman Highway, Mountain View Highway, Rose Canyon Road, and Butterfield Canyon Road.",
			"SUGGESTED_MAPS": "BLM version 1:100,000 Maps: Tooele, Rush Valley",
			"COUNTY_ROAD_INFO": "See county and city maps",
			"ATV_VEH_ACCESS": "Limited ATV access",
			"PRIV_TRIBE_LAND_ISSUES": "The hunt area is mostly private property, including parts of Herriman City. Please be aware of private property, be respectful of private property owners, and be aware of laws regulating hunting on private property. There are a few BLM manage properties within the hunt area, but are surrounded by private property.",
			"BOUNDARY_DESCRIPTION": "Salt Lake County--Boundary begins at 12600 South and Mountain View Corridor Hwy; south on Mountain View Corridor Hwy to Redwood Road; south on Redwood Road to the Camp Williams boundary fence; west along the boundary fence to the Salt Lake/Utah county line; west on this county line to Stockings Fork drainage bottom; north along this drainage bottom to Butterfield Canyon road; east on this road 13090 South; east along 13090 South to 12600 South;  east along 12600 South to Mountain View Corridor.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Jason Robinson",
			"UPDATEDDATE": "May 11, 2020",
			"BOUNDARY_NAME": "Herriman South Valley Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 106,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Utah County—Boundary begins at I-15 and SR-92; east on SR-92 to Timpooneke campground and USFS Road 056; west on USFS Road 056 to USFS Trail 049; south on USFS Trail 049 to USFS Trail 033; south on USFS Trail 033 to SR-189 in Provo Canyon; west on SR-189 to USFS Road 027 (Squaw Peak Trail road); south on USFS road 027 to Left Fork Hobble Creek Road; south on this road to Hobble Creek Road: west on this road to 400 South in Springville; west on 400 South to I-15; north on I-15 to SR-92: USGS 1:100,000 Maps: Provo. Boundary  questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Jan 29, 2019",
			"BOUNDARY_NAME": "South Wasatch Front Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 109,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Utah County--Boundary begins at I-15 and SR-73 in Lehi; west on SR-73 to SR-68; south on SR-68 to US-6: east on US-6 to Center Street in Goshen; south on Center Street(Goshen Cyn Road) to the Juab/Utah county line; east on this county line to I-15; north on I-15 to SR-73. USGS 1:100,000 Maps: Provo. Boundary  questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"BOUNDARY_NAME": "Utah Lake Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 112,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Iron County--Boundary begins SR-56 and I-15 (Exit 59); west on SR-56 to the Swett Hills road; north on this road to the Eight Mile Hills road; north and east on this road to the Iron Springs Road: north on this road to 2240 N; east on this road to 6300 W; north on this road to 2400 N ; east of this road to 5300 W; north on this road to 3200 N; east on this road to 3425 N; northeast on this road to 3600 N; east on this road to a point straight south of 4400N; north from this point to 4000 N; east on this road to 4100 W; north on this road to Mid Valley Road; east on this road to 3300 W; north on this road to 5400 N; east on this road to 2300 W; north on this road to 8000 N; east on this road to Braffits Creek; southwest on this road to 2200 E; south on this road to Enoch Road; south on this road to Old Highway 91; southwest on this road to SR-130; south on this road to I-15 (Exit 62); south on I-15 to SR-56 (Exit 59).",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Jason Nicholes",
			"UPDATEDDATE": "May 21, 2019",
			"BOUNDARY_NAME": "Southwest Desert, Cedar Valley",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 218,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "97% private.  Tribal Lands are excluded.  ",
			"WMA_IN_UNIT": "Montes Creek and Kevin Conway WMAs.",
			"CAMPGRND_INFO": "Campgrounds in or near this hunt area are administered by the Ashley National Forest, the Vernal Office of the BLM, and Utah State Parks at Starvation Reservoir and Red Fleet State Parks.",
			"SUGGESTED_MAPS": "Duchesne, Vernal, Kings Peak, and Dutch John 1:100,000 topo maps.<br>\nThe BLM version showing landownership is recommended. <br>\nLandownership memory chips for GPS units are highly recommended for this hunt.",
			"COUNTY_ROAD_INFO": "Roads in this hunt area are administered by UDOT, Duchesne and Uintah counties.",
			"ATV_VEH_ACCESS": "Regulated by the private landowners on their property.",
			"PRIV_TRIBE_LAND_ISSUES": "Hunters need to be aware of all Ute Tribal Lands as they are closed to all non-tribal members.<br>\nContact Ouray National Wildlife Refuge for special hunting regulations on the refuge.<br>\nThis unit is essentially a private lands only hunt.  Have permission before attempting to hunt this area.",
			"BOUNDARY_DESCRIPTION": "Duchesne and Uintah counties—Boundary begins at SR-87 and the Duchesne River in Duchesne; north along this river to the Ute Tribal boundary near the mouth of Rock Creek west of Utahn; north then east on this boundary to SR-121 (1 mile east of Hayden); east and south on this road to the Ute Tribal boundary (0.9 miles west of the East Channel of the Whiterocks River); north then east along this boundary around the East Channel of the Whiterocks River, Tridel and Deep Creek to the BLM boundary northeast of Lapoint;  south along this boundary to the SITLA boundary; south along this boundary to SR-121; north and east on SR-121 to the Highline Canal in Maeser; north along this canal to Ashley Creek; south along this creek to the Rockpoint Canal; southeast along this canal to the Diamond Mountain Road; northeast on this road to Brush Creek; south along this creek to the Island Park road; east along this road to the BLM boundary; south and east along this boundary to the Dinosaur National Monument boundary; east along this boundary to the Green River; east and south along this river approx. 5 mi to the BLM boundary; south along this boundary to the Ouray National Wildlife Refuge eastern boundary; south along this boundary to the Green River; west along this river to the BLM boundary near Pariette Draw west along the BLM boundary to the Pleasant Valley/Antelope Canyon road (CR-31) west along this road to the Antelope Canyon road (CR-27) south along this road to the Ute Tribal boundary; west along this boundary to the Cottonwood Ridge WMA boundary; west and north along this boundary to the Ute Tribal boundary; north and west along this boundary to Indian Canyon (US-191) north along US-191 to US-40; east on US-40 to SR-87 in Duchesne; north on SR-87 to the Duchesne River. EXCLUDES ALL NATIVE AMERICAN TRUST LAND. Contact Ouray National Wildlife Refuge for special hunting regulations on the refuge. USGS 1:100,000 Maps: Duchesne, Dutch John, Vernal. Boundary Questions? Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Randall Thacker",
			"UPDATEDDATE": "Jul 27, 2017",
			"BOUNDARY_NAME": "Uintah Basin Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 280,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Hunters must complete the archery ethics course to participate during the extended period.\r\nBox Elder and Weber counties—Boundary begins at I-15 and the Weber/Davis county line; west on this county line to the shoreline of the Great Salt Lake (4200 ft elevation); north along this shoreline to the southern dike of Willard Bay; east along this dike to I-15; north on I-15 to US-91; east on US-91 to the drainage divide east of Brigham City; south along this drainage divide to the Box Elder/Weber county line; south on this county line to the drainage divide at Ben Lomond Peak; south along this drainage divide to the Weber/Morgan county line; south on this county line to Weber/Davis county line; west on this county line to I-15. EXCLUDES ALL WATERFOWL MANAGEMENT AREAS. USGS 1:100,000 Maps: Logan, Ogden, Promontory Point. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Jun 13, 2016",
			"BOUNDARY_NAME": "Ogden Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 282,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Mostly Forest Service with private in the valleys",
			"WMA_IN_UNIT": "None",
			"CAMPGRND_INFO": "No Campgrounds",
			"PRIM_ACCESS_PTS": "Trail access on the south end are at Lambs canyon, Mill Creek canyon.",
			"SUGGESTED_MAPS": "http:www.fs.usda.gov/uwcnf",
			"COUNTY_ROAD_INFO": "None",
			"ATV_VEH_ACCESS": "No ATV access",
			"BOUNDARY_DESCRIPTION": "Extended archery unit for deer and elk. Must complete the archery ethics course to participate during the extended period.<br>  Davis, Salt Lake, Summit and Utah counties—Boundary begins at I-15 and the Weber/Davis county line; east on this county line to the Davis/Morgan county line; south on this county line to the Morgan/Salt Lake county line; south on this county line to the Salt Lake/Summit county line; south on this county line to I-80; east on I-80 to US-40; south on US-40 to Summit/Wasatch county line; west on this county line to the Wasatch/Salt Lake county line; west on this county line to the Salt Lake/Utah county line; west on this county line to the Lake Hardy Trail; south on this trail to the USFS Wilderness Boundary; south on this boundary to SR-92; west on SR-92 to I-15; north on I-15 to the Weber/Davis county line.  EXCLUDES ALL WATERFOWL MANAGEMENT AREAS. USGS 1:100,000 Maps: Ogden, Salt Lake City, Promontory Point, Provo. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Jul 27, 2017",
			"BOUNDARY_NAME": "Wasatch Front Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 311,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Sanpete County--Boundary begins at SR-132 and 400 S in Fountain Green; south and east on SR-132 to SR-116; east on SR-116 to the San Pitch River; north and east along this river to 100 N in Fairview; east on 100 N to US-89; south on US-89 to 300 S in Fairview; east on 300 S to Mountainville Hwy; south on Mountainville Hwy to 200 S in Mount Pleasant; west on 200 S to US-89; south on US-89 to SR-117 (Pigeon Hollow Rd); south on SR-117 to Little Pigeon Hollow Rd; south and west on this road to US-89; south and west on US-89 to Antelope Rd near Gunnison; north on this road to West Side Rd; north on this road to River Lane Rd; east then north on this road to West Side Rd; north on this road to 400 S in Fountain Green; east on 400 S to SR-132. USGS 1:100,000 Maps: Nephi, Manti. Boundary questions? Call the Springville office, 801-491-5678",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"BOUNDARY_NAME": "Sanpete Valley Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 313,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Cache County--Boundary begins at SR-142 and SR-23 in Newton; northwest then east on SR-142 to SR-23; north along SR-23 to the Utah/Idaho line; east on the Utah/Idaho line to US-91; south on US-91 to US-89/91; south on US-89/91 to SR-165; south on SR-165 to SR-101; east on SR-101 to the USFS Administrative Boundary: south on the USFS Administrative Boundary to East Canyon Road (La Plata Road) in Avon; west on East Canyon Road (La Plata Road) to SR-162; north and west on SR-162 to West Canyon Road; West on West Canyon Road to the Little Bear River; north along the Little Bear River to Mt Pisgah Road (8700 South) in Paradise; west on Mt Pisgah Road to 2400 west; north on 2400 west to SR-1170; west on SR-1170 to US-89/91; southwest on US89/91 to the USFS Administrative Boundary; north on this boundary to the Box Elder/Cache County line; north on this county line to the southwest shoreline of Cutler Reservoir; east along this shoreline to SR-23; north on SR-23 to SR-142 in Newton.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"BOUNDARY_NAME": "West Cache Extended Archery Area",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 840,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Iron and Washington counties--Boundary begins at I-15 and Kannarra Hills Drive near New Harmony; south on Kannarra Hills Drive to the BLM-private land boundary; west and north on this boundary to the Sitla-private land boundary; west on this boundary to the BLM-private land boundary and Private land; West then North on this boundary to a State section; West on this boundary to the BLM boundary; west on this boundary to the USFS-private land boundary; west then southeast on this boundary to the BLM-private land boundary; southwest on this boundary to I-15; north on I-15 to Kannarra Hills Drive.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"BOUNDARY_NAME": "Pine Valley, New Harmony",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}