{
	"huntYears": [
		{
			"HUNT_NBR": "EB1005",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Sep 20, 2023",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Aug 19 - Sept 20, 2023",
			"SEASON_OPEN_DATE_1": "Aug 19, 2023",
			"SEASON_CLOSE_DATE_1": "Sep 20, 2023",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Sep 20, 2023",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"CREATED_BY": "Phillip Gray",
			"UPDATED_DATE": "Jul 11, 2016"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 0,
			"GENERAL_INFORMATION": "If you obtain a general-season archery elk permit, you may use archery equipment to take only one of the following animals:<br>\n•One elk of either sex on a general-season\nany bull elk unit<br>\n\n•An antlerless elk or a spike bull elk on a\ngeneral-season spike bull elk unit<br>\n\n•Only a spike bull on the Book Cliffs unit<br>\n\n•One elk of either sex on the extended\narchery elk areas\n<br><br>\n\nA spike bull is a bull elk which has at least one antler beam with no branching above the ears. Branched means a projection on an antler longer than one inch, measured from its base to its tip. <br>\n<br>\n",
			"SAFETY_CONS": "\n",
			"WEATHER_CONS": " ",
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~For more detailed information on population and objective data please see the <a href=\"http://wildlife.utah.gov/hunting-in-utah/61-hunting/hunting-permits/1697-annual-and-harvest-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "This is an early season hunt. Elk key in on water during this time of year, but priorities will shift towards breeding as the season progresses. Towards the end of the hunt the rut will be starting up, and elk may be vocal, making them easier to locate. Look for spikes with cow groups and older bulls in small bachelor groups until the rut when they will join cow groups. <br>\n<br>\nGoing the extra mile and getting away from roads and other hunters is a good way to increase your odds of success on this hunt. Finding a good vantage point and glassing early and late is a good strategy this time of year. At the beginning of this hunt, temperatures are high, forcing elk to bed in cover for most of the day. Sitting on water holes is also an effective hunt strategy. \n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 12,
			"GENERAL_INFORMATION": "Most hunters plan on spending five days hunting in this remote area.  There are plenty of water sources so don’t plan on bringing much water in with you.  Some hunters who do not have much horse experience camp at the trail heads and hike in and out every day.  There are several guides and outfitters who work in this area.  I would plan on a very challenging and rewarding hunt.  Not many hunters can say they have killed a trophy bull in the true back country like this unit can provide.  \n\nCurrently there is no cattle grazing in this area, to allow stream bank restoration, and let the landscape heal after the massive fire.  There are native Colorado cutthroat trout in most of the streams.  There are 30-40 wild horses in this area.  I have seen anywhere from 30-70 bison on this unit.  It is not uncommon to see black bears in this area.  There is usually plenty of feed for horses, most sportsman hobble their horses; for a few hours a day.  \n\nThis area is patrolled quite frequently by DWR personnel.  Keep this in mind when you are transporting your game.  Try to make it easy to access the permit and tag on the animal.   \n\n",
			"SAFETY_CONS": "This is a very remote location with some areas with limited access.  Cellular phone coverage is very spotty on this hunt unit.  Digital cell phones may show several bars but cannot always connect due to the distance to the cell towers.  Satellite phones do work in the area.  The Biologist suggests handheld radios and even a \"Spot Tracker\" type of satellite messaging device for safety.  Make sure someone knows where you plan to camp and when you will return.\n\nThe Book Cliffs roadless area has a high bear population.  I recommend keeping a clean camp and putting your garbage in a place that is inaccessible to bears. If you do have problems with bears please report them to the DWR Northeast Regional Office as soon as possible (435 781-9453), or local the local dispatch center (435 789-4222).      \n\nThe Book Cliffs mountain range is one of the more remote areas in Utah.  The trails are very steep and challenging.  Every year sportsmen kill horses and mules in the roadless area.  I would suggest bringing horses that are in good physical condition.    \n\nIt is not uncommon to have thunderstorms, flash floods and have trails wash out.  If it rains hard it makes it difficult to navigate the trails, and the access roads.  Tire chains can come in very handy.    \n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  Thunder storms can cause muddy road conditions and flash floods in this region.  Most hunters struggle with meat spoiling in the heat.  I would plan on hot weather and plan accordingly.\n",
			"MANAGEMENT_OBJ": "0~7500 (entire Book Cliffs unit)~5500 (entire Book Cliffs unit)~~~~~~~4~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Location of harvest:  The roadless area has four main drainages: West Willow Creek, She Creek, Little Creek, and East Willow Creek.  All of these drainages are good for camping.  The ridges that separate the drainages are: Went Ridge, and Little Creek Ridge.  There is a spring on Little Creek Ridge called Three Springs that has good drinking water.  This is a popular elk hunting area.  Other popular areas to find elk are: Santio Knolls, One Eye Canyon, Rivoguts Canyon, Fish Creek, and Dry Fork Canyon.  \n\nThe elk are found more on the tops of the ridges and come down on the faces and in the canyons to feed and drink.  Most archery hunters have the most success early in the hunt sitting remote water holes.  As the hunt progress the elk start to rut and become easier to spot and stalk.   \n\nMigration Patterns:  During the archery hunt I would expect to see large herds of cows, calves, and spike bulls.  The bulls will start breaking up from their bachelor herds.  If there isn’t much pressure in the bottom of the canyons I would expect to see elk coming out in the evenings to drink from the creeks.  You will find elk from one end of the roadless area to the other.  The elk will start feeling pressured towards the end of the hunt with increased rifle hunters scouting for their upcoming hunt.  Little Creek Ridge consistently holds a lot of elk.  \n\nScouting Tips:  A good spotting scope and binoculars are essential for scouting elk in this area.  Scouting is most effective mid-summer.  If you are able to place trail cameras on the remote springs and water holes you will be able to pattern the movements of the bulls.  In the hot early fall temperatures I would expect to see the most animals at prime time (1/2 hour before dawn and an hour before sunset).  There are several recovering burned areas that have produced large amounts of grass that is excellent for elk. Elk spend a lot of time in the aspen patches where there is a good understory of grass and forbs.       \n\nThere are very few signs on the trails.  I would bring a good map, compass, GPS, and if possible someone who is familiar with the area.  If you have never set foot in this unit, it might appear small on a map but on the ground it is quite a large area.  \n\nBehavior:  Once the bulls shed their velvet they will start to break up from their winter and summer bachelor herds.  They will usually water at least two times a day.  It is not unusual for elk to graze through the night.  As the hunt progresses and if colder weather moves in, the elk will start to come into the rut, or breeding season.  Before they start to herd the cows up the bulls are very susceptible to cow elk calls.  I have had success calling bulls in from far distances in the unit with the use of a cow call in early September.  As elk get closer to the rut they will become more vocal and will start to round up small herds of cows.  The larger bulls will usually try to keep their cows away from contending bulls.  It is normal to have one herd bull and other bulls surrounding the cows at a distance.  \n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 18,
			"GENERAL_INFORMATION": "This unit is mainly private land.  Some public ground where  elk have been seen is south and west of Snowville on Cedar Hill and Wildcat Hill.  Camping outside of official campgrounds is permitted on most of the public lands that are accessible to the general public. Vehicle access to most of the unit is limited as it is comprised mainly of Private land.  Access to areas that elk frequent are best reached by non-motorized travel.  Most areas are closed to off road vehicle use except on designated routes.",
			"SAFETY_CONS": "Cellular phone coverage is good on this hunt unit.  Make sure someone knows where you plan to camp and hunt, and when you will return.  Full services are available in Snowville and Tremonton. ",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightning, snow, wind and heat.  Be very cautious of lightning while hunting on high ridges or exposed slopes.  Early fall snow storms occur occasionally in this area.  Most years the snow will melt off within a day or two until through the first week of October.  ",
			"MANAGEMENT_OBJ": "16.7~675 (entire Box Elder unit)~700 (entire Box Elder unit)~~~~~~~26~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Elk on the unit summer near water that is associated with irrigated agriculture. Late summer temperatures can reach 100 degrees in this area forcing elk to find trees near water.  Elk will move back and forth across the Utah/Idaho state lines, and during heavy snow years, more elk will migrate south out of Idaho. During the hunting season elk will be found near and on irrigated agriculture where heavy juniper borders the fields.  Glassing during early morning and evenings is critical to find these groups of elk.  It is imperative that hunters get off the roads either on foot or by horse or mule if they wish to observe bulls.   Areas to begin scouting include Sage Valley, Hansel Valley, and east of Snowville to Blue Creek.  Elk have also been found on Cedar Hill and Wildcat Hill south and west of Snowville.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 33,
			"GENERAL_INFORMATION": "Elk on this unit are primarily found on private property. Landowners will allow access but will charge trespass fees.\n",
			"SAFETY_CONS": "Back country safety considerations should be observed.\n",
			"WEATHER_CONS": "Weather is usually warm and precautions should be taken to avoid spoilage of harvested animals.\n",
			"MANAGEMENT_OBJ": "8.0 (entire Cache unit)~2300 (entire Cache unit)~3350 (entire Cache unit)~~~~~~~644 (entire Cache unit)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Most elk are found on private land in Round Valley on the west benches. Hunters should secure access before applying for this hunt. Landowners will ask for trespass fees for access to their property.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 51,
			"GENERAL_INFORMATION": "Central Mtns Manti is a Spike Only Unit. The Manti is the largest elk herd in the state.\n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season. Be prepared for rain, lightening, snow, wind and heat. It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon. Be very cautious of lightening while hunting on high ridges. Early fall snow storms occur regularly in this area. Most years the snow will melt off, within a day or two until the first week of October.\n",
			"MANAGEMENT_OBJ": "9.7~12000~9900~~~~~~~1018~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u> For the most part the elk will not show any migratory behavior during the archery, muzzleloader, and early rifle hunts. These elk will remain on summer ranges at elevations generally above 8,000 feet. Bulls will begin to migrate by the Late Season Any Weapon Hunt. Most bulls tend to move down in elevation on to steep ridges predominated by mountain mahogany shrubs. About 90% of the elk move east to winter and spend the winter months on the ridges west of SR-10 <br>\n<br>\n<u>Scouting Tips:</u> You can not go terribly wrong on this unit. There is excellent access to most of the unit. A popular route to learn the unit is Skyline Drive. Skyline Drive runs along the spine of the mountain range and provides access to most of the high elevation habitat on the entire unit. Learn country! There are over 12,000 elk on this mountain so there are small groups of elk with bulls in nearly every canyon with good habitat on the mountain. Listen for bugling activity and cow calls to locate elk. Also listen for domestic sheep. There are an abundance of sheep that will still be on the mountain during the September hunts. If you can hear sheep in the canyon below you, it is best to move to the next canyon as elk and sheep are rarely found in the same vicinity it seems. <br>\n<br>\n<u>Behavior:</u> As with most big game animals the early mornings and evenings are the best times to find elk. This is when most rutting activity will take place as well. Glass the open south facing slopes where elk like to feed or small meadows near the canyon bottoms. Most spike bulls will be with cows during this hunt. <br>\n<br>\n<u>Elk rut:</u> There will typically be a little rutting activity starting the first part of September, with the peak of the rut being September 15th-the end of September. There will still be some rutting activity in October, but it will be winding down by then. <br>\n<br>\n<u>Recommended Areas:</u> Upper Fish Creek and it's tributaries. The tributaries include Gooseberry Creek, Silver Creek, C Canyon, and the Straight Fork. This is a roadless area on the north end of the unit. This area typically holds a lot of elk and had some prescribed fires recently that has improved elk habitat. It can be accessed from North Skyline Drive on the west or from Scofield Reservoir on the east. The bottom two miles of Upper Fish Creek is privately owned and in a CWMU Bear Ridge and Fish Creek Ridge These ridges have roads going down them. They are northwest of Scofield Reservoir. The bottom 2 miles of these ridges are privately owned. This is excellent habitat in the Pondtown Creek drainage on the north end of the unit. It is best accessed from North Skyline Drive. Trough Spring Ridge This is accessed off of SR-264 southwest of the town of Scofield. It is just above the Skyline Coal Mine. This is the ridge on the east side of Electric Lake. There are some small pockets of private land that are posted well but the majority of the acreage is Forest Service. Much of this ridge burned in the Seeley Wildfire in 2012 which has improved the elk habitat in this area. Gentry Mountain. This is accessed from SR-10 just north of the town of Huntington at Huntington Reservoir. Part of this mountain is privately owned and part of it burned in the Seeley Wildfire in 2012 Ford Ridge (Late Rifle Hunters Only) This area is the top of a steep canyon overlooking Spring Canyon west of Helper. It holds bachelor groups of bulls in the fall and winter. There are numerous private lands around so be very careful of where you are. There is ample public lands also. West of Skyline\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 69,
			"GENERAL_INFORMATION": "This unit is currently over the population objective. Land Ownership on the unit is 89% Private Property-11% Public Land –Mostly US Forest Service. Written permission is required to hunt private property.\n",
			"SAFETY_CONS": "Hunters are reminded that bears often frequent the area. Campers and hikers should maintain a bear-safe campsite and dispose of trash properly. Food should be kept inside vehicles or bear-proof containers. Meat and garbage should be stored inside a vehicle or hung in a tree at least 8 feet off the ground and 3 feet away from the trunk or any branches of the tree",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightning, snow, wind and heat.  Be very cautious of lightning while hunting on high ridges or exposed slopes.  Early fall snow storms occur occasionally in this area, making many of the roads impassable.",
			"MANAGEMENT_OBJ": "8.8~3200~4400~~~~~~~292~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Most elk are scattered throughout higher elevations, in remote areas away from major roads and ATV trails. Hunters are encouraged to do their preseason scouting on the unit and get written permission from private landowners prior to applying for the hunt. The Whitney Reservoir area contains most of the public land on this unit.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 81,
			"GENERAL_INFORMATION": "This unit is not managed for trophy quality and does not have a large amount of elk.  However, several decent bulls have been taken over the last few years and this unit is starting to receive a little more pressure.",
			"SAFETY_CONS": "This mountain is rugged and steep.  Be prepared for harsh terrain and unexpected weather.",
			"WEATHER_CONS": "The weather during this hunt is generally warm and may receive rain and thunderstorms.",
			"MANAGEMENT_OBJ": "7.7~1600 (entire Fillmore unit)~1350 (entire Fillmore unit)~~~~~~~56~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Elk are generally found in the higher elevation areas during the hunt but may also be found in low elevations on parts of the unit.  Areas to look include the (south to north) Church Mountains, Whisky Creek, drainages that feed into Dry Creek and Oak Creek, Fool Creek Pass area, and Leamington Pass (along the Sevier River).  Be aware of private property in these areas, especially near the Fool Creek and Leamington areas.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 88,
			"GENERAL_INFORMATION": "The Pahvant has many steep and rugged areas. There are large ridges with steep canyons dividing them. There is a main road across the top of the mountain with few ATV trails. Most of the ATV trails will be found on the southern half of the unit. There are some ATV trails that start in low elevation areas and go part way up several canyons. Many of the canyons have hiking trails that can help in accessing areas away from main roads. The hunting pressure will drastically decrease after opening weekend.\n",
			"SAFETY_CONS": "The main access roads and the road along the top see a lot of traffic during the hunting season from both hunters and recreationists. Be cautious of others on the road. There is not a lot of water on top so be prepared with plenty of water. After heavy rain storms, many places along the road on top get very slick and it can become very easy to slide off the road. There are many steep and rugged areas with no cell coverage. Cell coverage is good on top of the mountain, depending on carrier, but is spotty in the canyons. The bear population is not large but has been increasing. It is always a good idea to keep a clean camp and keep food inaccessible for bears.\n",
			"WEATHER_CONS": "Weather can change quickly and you may see some light rainstorms during this time. The temperatures during this hunt are warm and can be in the 80's.\n",
			"MANAGEMENT_OBJ": "23.5~1600 (entire Fillmore unit)~1350 (entire Fillmore unit)~~~~~~~146~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "This is a great unit to hunt elk. There are many really nice bulls harvested off this mountain every year. This hunt takes in the beginning of the rut in September and can be a great time to locate and hunt elk. Water is limited on the mountain and finding water sources away from main roads can be a productive for finding elk. Elk can be found across the entire unit. Get out on ridges and glass into some of the deep canyons. Many canyons north of Chalk Creek are great places to locate bulls.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 94,
			"GENERAL_INFORMATION": "This is a small elk population of approximately 20-30 elk. The objective is zero elk on this unit. It is a very difficult and low success hunt.\n",
			"SAFETY_CONS": "Use common sense. Let others know where you will be hunting, camped, etc. Some have been stranded by flat tires, very muddy conditions, flash floods, etc. Carry chains, survival kit, etc. Most areas have poor cell phone coverage. Consider hand held radios and a \"Spot Tracker\" type of satellite messaging device for safety.\n",
			"WEATHER_CONS": "Be prepared for inclement weather, it can vary dramatically during the hunting season. Keep abreast of the weather forecast. Expect and prepare unfavorable weather conditions.\n",
			"MANAGEMENT_OBJ": "0~0~25~~~~~~~4~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "The elk on the Henry's are not often seen. Usually when they are found they are on the eastern and southern slopes of Mt. Pennell or on the Northern side of Mt. Hillers. Unless you know this herd or have a lot of time this is not an ideal hunt for young hunters expecting to see and harvest an elk.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 108,
			"GENERAL_INFORMATION": "This subunit is mainly a wintering ground for Colorado's unit 40 elk herd.  There won't be a lot of elk on the subunit during the early hunts, but there will be a few resident elk that stay on the subunit year round.  Make sure that you are in good physical condition and spend plenty of time scouting prior to your hunt. Portions of the unit are extremely steep. Cow calling or bugling can prove to be very valuable in locating elk during the early season hunts.",
			"SAFETY_CONS": "Flash floods and lightning strikes are very likely during inclement weather, make sure to watch the sky and plan accordingly.  Always let somebody know where you'll be, and when you expect to be back.  Cell phone service is somewhat limited throughout the unit.  Black bears are regularly seen on the La Sal unit.  Keep a clean camp and make sure to place all food and garbage in locations that bears cannot get into.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  Late summer and early fall monsoon storms occur regularly in this area.  Be prepared for dry or muddy conditions, as well as flash flooding in canyon bottoms.  ",
			"MANAGEMENT_OBJ": "33.3~2500 (entire La Sal unit)~2100 (entire La Sal unit)~~~~~~~26~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u> This unit is winter range for elk that summer in the Glade Park and Pinon Mesa areas (unit 40) of western Colorado. CDPW biologists estimate the population of unit 40 at 2500-3500 elk. The number of elk that winter in the Dolores Triangle unit is dependent upon winter severity. Winter population numbers have typically varied between 300 and 700 elk. \n<br>\n<br>\n\n<u>Scouting Tips:</u>  Start scouting in mid July. Many of the elk will be in Colorado during this hunt, but there will be some resident elk and scouting at this time will give you a chance to see the number of elk you can expect on your hunt. The subunit is not large. Spend some time before your hunt to learn the roads and access points\n<br>\n<br>\n\n<u>Behavior:</u> As with most big game animals the early mornings and evenings are the best times to find elk. During this hunt, the bulls are generally found together in bachelor groups.  Smaller bulls are typically found with cows. \n<br>\n<br>\n\n<u>Elk rut:</u> There will typically be a little rutting activity starting the first part of September, with the peak of the rut being September 15th-the end of September. There will still be some rutting activity in October, but it will be winding down by then.\n<br>\n<br>\n<u>Recommended areas Dolores Triangle Subunit:</u>\n<br>\nSteamboat Mesa- Habitat treatments and fire have occurred in the area, draws a decent number of elk to the area in winter, good place to glass.\n<br>\nRyan Creek/Granite Creek- Rugged canyon rims, limited access, good place for bulls latter in the year.\n<br>\nRyan Park- Great area for elk (cows and bulls), good road and many places to glass for game. \n<br>\nLittle Dolores- Can hold large herds of elk, good place to glass, bulls and cows found latter in the year.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 117,
			"GENERAL_INFORMATION": "Comprised mostly of private lands.  Most of the access is non motorized. The hunt is usually best after storms.  The elk do get pushed onto private land when pressured.",
			"SAFETY_CONS": "Let people know where you are going.  There is spotty cell phone reception even though you are close to the front.  Most high spots will have coverage.  Always be prepared for the worst conditions.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for hot & dry, or rainy, lightening, and windy conditions.  Snow storms can occur during this hunt.",
			"MANAGEMENT_OBJ": "9.1~3800~6700~~~~~~~236~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Comprised mostly of private lands.  Most of the access is non motorized. The hunt is usually best after storms.  The elk do get pushed onto private land when pressured.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 128,
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season. Be prepared for rain, lightening, snow, wind and heat. It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon. Be very cautious of lightening while hunting on high ridges. Early fall snow storms occur regularly in this area. Most years the snow will melt off, within a day or two until through the first week on October.\n",
			"MANAGEMENT_OBJ": "6.7~700~1100~~~~~~~64~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u> There are more elk on the Anthro unit in the winter than there are in the summer and early fall. Many elk migrate from surrounding units to winter on the Anthro. Some elk come all the way from the Strawberry Reservoir area. The migration is typically elk coming from the West to winter further East. This migration can start as early as October, after the rut. There is, however, a fair amount of resident elk scattered across the entire unit, even on the desert parts on the East half of the unit. <br>\n<br>\n<u>Scouting Tips:</u> Start scouting in late June early July. The unit is very large with elk scattered across most of it. Spend some time before your hunt to learn the roads and access points. There are many springs and guzzlers on the unit and these are typically the best places to find elk during the summer and fall. <br>\n<br>\n<u>Behavior:</u> As with most big game animals the early mornings and evenings are the best times to find elk. This is when most rutting activity will take place as well. The elk on the Anthro unit tend to move off the tops of the mountains and ridges into the thicker pinyon/juniper areas during the rut. <br>\n<br>\n<u>Elk rut:</u> There will typically be a little rutting activity starting the first part of September, with the peak of the rut being September 15th-the end of September. There will still be some rutting activity in October, but it will be winding down by then. <br>\n<br>\n<u>Recommended areas Anthro Unit from West to East:</u> <br>\nIndian Canyon- can only hunt the East side of Highway 191. Not great during the early seasons, but can be a great place for the Late Any Weapon hunt. Steep hillsides, and big canyons. Great place to glass. <br>\nCottonwood Ridge- difficult access, better on the late hunt, can find bulls near the Tribal boundary during summer. Sowers Canyon- good access, many large canyons to glass. During the earlier hunts the far South end of the Canyon is best. The entire canyon is good during the late hunt. <br>\nWire Fence Ridge- plenty of road access. Large aspen stands near the top of the ridge, there are also several steep hillsides that have been burned and these areas are great during late summer and early fall. There are several springs on the far North end, lots of bulls here in the summer. <br>\nNutters Ridge- Main road access for the Anthro Mountain portion of the unit. Very similar to Wire Fence, good aspen stands up high and several water troughs and springs. The far North end of this ridge is currently being drilled heavily for oil, avoid these areas. <br>\nJeep Trail- good access, a few good aspen stands and burned areas. Several guzzlers on the far North end. Bulls will use the high elevation parts of this ridge in summer and will move to the lower, thicker, pinyon/junipers during the rut. <br>\nAlkaline/Choke Cherry area- Really open area up high, several springs and guzzlers in this area as well. The open areas are used by bulls in the summer and then the bulls move to the lower thicker areas for the rut. Lots of road access on small secondary ridges. <br>\nGilsonite Area- Lower elevation area. Lots of pinyon/juniper and sage brush draws. There are several guzzlers in this area. Most of\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 143,
			"GENERAL_INFORMATION": "This unit is a popular unit for general season hunters.  It is also a general season unit for buck deer and is a popular tourist and fishing destination.  Elk can be found throughout much of the unit during the any weapon hunt.  <b>Antlerless control permits are not valid on this unit.</b>  Habitat consists of pine, aspen, sagebrush, and some agricultural lands in the lower elevations.",
			"SAFETY_CONS": "Cellular phone coverage is spotty on this hunt unit.  Satellite phones do work in the area.  A \"Spot Tracker\" type of satellite messaging device for safety can be used if you decide to camp in an area without cell phone service and do not wish to drive to reach service.  Make sure someone knows where you plan to camp and when you will return.<br>\n<br>\nCamps should be kept clean to prevent bear incidents.  Food should be kept inside vehicles or bear-proof containers.  Coolers are not bear-proof.  Bears have gotten into camps in the past.  Number and severity of bear incidents differ by year depending on weather and other food availability.  Meat and garbage should be put away inside a vehicle or hung in a tree above 8 feet off the ground and 3 feet away from the trunk or any branches of the tree.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically between the hunting seasons.  Be prepared for rain, lightning, snow, wind and heat.  It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon.  Be very cautious of lightning while hunting on high ridges or exposed slopes.  It is typically warm during the archery hunt, but early season snow can fall in the higher elevations.",
			"MANAGEMENT_OBJ": "10.4 (Summit), 14.4 (West Daggett)~300 Summit, 1300 West Daggett~750 Summit, 1300 West Daggett~~~~~~~1074 (Summit), 447 (West Daggett)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u><br>\nElk in this unit move back and forth across Wyoming and Utah state lines.  The majority of the elk are up high in elevation during the summer and archery season and will move down in elevation towards Wyoming or Flaming Gorge Reservoir during the winter.  <br>\n<br>\n<u>Scouting Tips:</u><br>\nIn warm weather, hunters do best hunting water sources in mornings and evenings.  Later in the season when there’s usually more water available, hunters do best either glassing for elk and then working to get close for a shot or stalking elk through the trees.  Visibility on this unit is low due to dense trees.  Elk are most active in the early mornings and late afternoons, which are the best times for scouting elk prior to and during the hunts. <br>\n<br>\n<u>Elk rut:</u><br>\nThe elk rut usually runs from mid-September to early October and is usually starting towards the end of the archery season.  <br>\n<br>\n<u>Where to find elk:</u><br>\nElk are found throughout much of the unit.  There are water sources across the unit in the form of stock ponds, creeks, and springs.  In warm and dry weather, elk can be found close to these water sources.  <br>\n<br>\n<u>Recommended areas in the North Slope, West Daggett:</u><br>\nGood areas to look for elk include along Hwy 44, Deep Creek, and along the road to Spirit Lake.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 163,
			"GENERAL_INFORMATION": "Low elk numbers. It can be tough to find elk at times. You will need to cover a lot of country to harvest an elk. Elk are scattered out across the entire unit during all of the hunting seasons making it even harder to locate them.\n",
			"MANAGEMENT_OBJ": "0~140~200~~~~~~~26~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Elk often migrate from the lower elevations in the late fall and winter months to the higher elevations for the summer and early fall. However elk could be found across the unit at anytime during the year. This can make it tough because we do not have large numbers of elk on this unit. To be successful on this hunt you will need to put some time in scouting the unit, and trying to pattern the elk. A lot of the elk live in Bryce Canyon National Park during the hunting season so hunting the park boundary can be successful, but please know that you cannot kill or retrieve an animal harvested within the park boundary.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 175,
			"GENERAL_INFORMATION": "The Fish Lake unit has a strong population objective of 5,600 elk and is a popular unit to hunt spike elk.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for hot & dry, or rainy, lightening, windy or even snowy conditions.  Early snow storms sometimes occur during this hunt.  Most of the time snow will melt off within a day or so.  Be prepared for muddy or snowy road conditions.",
			"MANAGEMENT_OBJ": "18.9 (Fishlake), 0.0 (Thousand Lakes)~5000 - 5900~5450~~~~~~~477 (Fishlake), 9 (Thousand Lakes)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "The Fish Lake/Thousand Lakes unit is a great place to hunt spike elk. The unit has a strong population of elk with ample public land and access to it. Expect relatively high hunter numbers on opening weekend.<br>\n<br>\nElk will be spread across the entire unit during this hunt, though most will be above 8,000 ft. The highest concentration of elk will be in the center portion of the unit. After opening day the elk will seek refuge in deeper canyons and dense cover, especially conifers.  During the middle of the week the herds tend to relax a little and feed out into the open.\n<br>\nPrivate property: There are four large ranches enrolled in the CWMU program on this unit. The elk seem to know where they are safe and many seek refuge on this private ground. This frustrates some hunters. There are still plenty of elk on the public land. Successful hunters need to be willing to hike a little farther to get away from the roads and trails to find elk.<br>\n<br>\nThe Thousand Lakes part of the unit has some resident elk that live there year-round but not very many. During this hunt don't expect to see a lot of elk here. Large numbers of elk tend to move there from the Fish Lake side once winter snows deepen. \n<br>\nThe archery hunt often has high temperatures. Elk don't like the heat and will stick close to water sources and shady cover. Be prepared to cool meat quickly after a harvest to avoid spoilage.<br>\n<br>\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 183,
			"GENERAL_INFORMATION": "This is one of the best elk units in the state, although it can be a tough hunt. Make sure that you are in good physical condition and spend plenty of time scouting prior to your hunt. Portions of the unit are extremely thick with vegetative cover and visibility is low. Cow calling or bugling can prove to be very valuable in locating elk during the early season hunts.\n",
			"SAFETY_CONS": "Flash floods and lightning strikes are very likely during inclement weather, make sure to watch the sky and plan accordingly. Always let somebody know where you'll be, and when you expect to be back. Cell phone service is somewhat limited throughout the unit. Black bears are regularly seen on the San Juan unit. Keep a clean camp and make sure to place all food and garbage in locations that bears cannot get into.\n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season. Be prepared for rain, lightening, snow, wind and heat. It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon. Be very cautious of lightening while hunting on high ridges and flash floods in the canyon bottoms.\n",
			"MANAGEMENT_OBJ": "13.2~1300 (entire San Juan unit)~1400 (entire San Juan unit)~~~~~~~163~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u> The elk on the San Juan limited entry unit typically migrate from West to East. Many of the bulls will start this migration after the rut ends in early October. The majority of the elk will winter on or near Dry Mesa, Salt Creek Mesa and Bridger Jack Mesa. Elk also migrate off of the high mesa tops, into lower elevation valleys throughout the unit. \n<br>\n<br>\n\n<u>Scouting Tips:</u> Start scouting in late June early July. The unit is very large with elk scattered across most of it. Spend some time before your hunt to learn the roads, access points and watering holes. \n<br>\n<br>\n\n<u>Behavior:</u> As with most big game animals the early mornings and evenings are the best times to find elk. This is when most rutting activity will take place as well. Typically spike bulls will be found with cows during this hunt. \n<br>\n<br>\n\n<u>Elk rut:</u> There will typically be a little rutting activity starting the first part of September, with the peak of the rut being September 15th-the end of September. There will still be some rutting activity in October, but it will be winding down by then. \n<br>\n<br>\n<u>\nRecommended areas for the San Juan limited entry subunit: </u><br>\n\nAbajo Mountain- Higher elevations include large alpine meadows with aspen/conifer stands surrounding, lower elevations contain oak stands with large sagebrush clearings, good camping, nice roads, holds a good number of elk. <br>\n\nNorth Elk Ridge- A good area for elk, timbered North slopes, aspen stands, limited clearings for glassing, camping, nice roads, several different draws, canyons and mesa tops to hunt. <br>\n\nSouth Elk Ridge- Good roads on mesa tops, limited access to rugged canyons, great area for pack-in hunts (Dark Canyon).",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 188,
			"GENERAL_INFORMATION": "During the hunts most of the elk on the subunit are found in canyon bottoms during the day.  The canyons contain pinyon/juniper habitats, and can be rugged with limited access.  I would recommend trying to locate remote watering holes or wallows, as well as locating the bulls on their way to and from the mesa tops just before sunrise and sunset. Permits are available over the counter, first come first serve.",
			"SAFETY_CONS": "Flash floods and lightning strikes are very likely during inclement weather, make sure to watch the sky and plan accordingly.  Always let somebody know where you'll be, and when you expect to be back.  Cell phone service is somewhat limited throughout the unit.  Black bears are regularly seen on the San Juan unit.  Keep a clean camp and make sure to place all food and garbage in locations that bears cannot get into.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  Late summer and early fall monsoon storms occur regularly in this area.  Be prepared for dry or muddy conditions, as well as flash flooding in canyon bottoms.  ",
			"MANAGEMENT_OBJ": "16.7~1300 (entire San Juan unit)~1400 (entire San Juan unit)~~~~~~~52~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>General Considerations:</u> This subunit is a General Season hunt unit and is not managed to be a trophy unit, but every year a few nice bulls are taken.  Hunters should be aware of the private lands and learn the boundaries.\n<br><br>\n\n<u>Migration Patterns:</u>\nElk on this subunit will migrate between the Utah and Colorado border, usually wintering on the Colorado side.  There are some year round, resident elk that stay in the canyon bottoms during the day, and then feed on the mesa tops during the night.    \n<br>\n<br>\n\n<u>Elk Rut:</u>\nThe elk rut usually runs from mid-September to mid-October.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 194,
			"GENERAL_INFORMATION": "This is a small elk population of approximately 20-40 resident elk that use Cedar Mountain plus some occasional winter migrating elk along the west benches of the Coal Cliffs South of I-70 and East of SR-10. The unit has an objective of zero elk. It is a difficult hunt with very low success.\n",
			"SAFETY_CONS": "Use common sense. Let others know where you will be hunting, camped, etc. Some have been stranded by flat tires, very muddy conditions, flash floods, etc. Carry chains, survival kit, etc. Many areas have fair cell phone coverage but not all. Consider hand held radios and a \"Spot Tracker\" type of satellite messaging device for safety.\n",
			"WEATHER_CONS": "Be prepared for inclement weather, it can vary dramatically during the hunting season. Keep abreast of the weather forecast. Expect and prepare unfavorable weather conditions.\n",
			"MANAGEMENT_OBJ": "0.0 (entire San Rafael unit)~0 (entire San Rafael unit)~—~~~~~~~34 (entire San Rafael unit)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Pre-season, the Cedar Mtn elk sometimes use the desert shrub hills between Cedar Mountain and the farmlands east of the town of Lawrence. Other times they will use the Pinion-Juniper slopes of Cedar Mountian and are difficult to locate. If you see tracks you might be able to track them. A small number of Fishlake elk will sometimes cross I-70 during the winter and go onto the benches west of the Coal Cliffs. Sometimes elk from the Manti also winter in the Coal Cliffs area, but generally these are low in number as well. Unless you know this herd or have a lot of time this is not an ideal hunt for young hunters expecting to see and harvest an elk.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 222,
			"GENERAL_INFORMATION": "About 60% of the Wasatch unit is pubic land the other 40% is private. Watch for posted lands.",
			"SAFETY_CONS": "Make sure someone knows where you plan to camp and when you will return.\nCamps should be kept clean to prevent bear incidents.  Food should be kept inside vehicles or bear-proof containers",
			"WEATHER_CONS": "Rains can make the roads slick.",
			"MANAGEMENT_OBJ": "61.4 (West), 6.4 (Currant Creek), 5.7 (Avintaquin)~1800 Avintaquin, 3200 Currant Creek, 3400 West~2600 Avintaquin, 4000 Currant Creek, 3500 West~~~~~~~1066 (West), 537 (Currant Creek), 228 (Avintaquin)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "\n<b>Recommended area on Wasatch West subunit:</b>\nStrawberry Reservoir-All canyons around the reservoir have elk in them. Try Clyde Creek, Squaw Creek, Horse Creek, Indian Canyon, Chipman Creek, Poison Ridge, French Hollow, Buffalo  Canyon, and Willow Creek.\nStrawberry Ridge- The ridge road is rough, in some places on ATV have access. This is a great place to glass and listen for elk.\nSheep Creek: Try hunting the Waters along the Rays Valley road.  Each of the Waters (first through sixth) has a trail head. Try hunting Halls Fork and Yellow Jacket areas.\nDiamond Fork/Hobble Creek- Try hunting the upper sections, elk will move into the lower sections later in the season.\nMt. Timpanogos- There is a herd of around 200 elk in this area.  Try looking around Cascade Springs, the top of American Fork Canyon, and the west side above Grove and Battle Creek.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 241,
			"GENERAL_INFORMATION": "Most hunters plan on spending at least 3-4 days hunting. There are few water sources so plan on bringing extra water in with you. Foot hunters who plan to hunt in the upper elevations should plan on staying up there for several days. It is just too far to come down every day. I would plan on a very challenging and rewarding hunt. Review your maps frequently to avoid trespass issues on the Goshute Tribal Land. \n<br>\n<br>\n\nThis area is patrolled quite frequently by DWR and BLM personnel. Keep this in mind when you are transporting your game and driving an ATV. Try to make it easy to access the permit and tag on the animal.",
			"SAFETY_CONS": "This is a very remote location with limited access. Cellular phones will not work. Digital cell phones may show a bar but will not connect due to the distance to the cell towers. Satellite phones do work in the area. The Biologist suggests handheld radios and even a \"Spot Tracker\" type of satellite messaging device for safety. Make sure someone knows where you plan to camp and when you will return. Bring an extra spare tire, water and gas. There are not facilities. Wendover is the closest (60 miles). \n<br>\n<br>\n\nIt is not uncommon to have thunderstorms, flash floods and have trails wash out. If it rains hard it makes it difficult to navigate the trails.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season. Be prepared for rain, lightening, snow, wind and heat. Thunder storms can cause muddy road conditions and flash floods in this region. Most hunters struggle with meat spoiling in the heat. I would plan on hot weather and plan accordingly.\n",
			"MANAGEMENT_OBJ": "0~350 (entire West Desert unit)~200 (entire West Desert unit)~~~~~~~34~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Location of harvest:</u> Most of the harvest is from the bench above Ibapah. In recent years elk behavior has changed a little bit. Some of the elk have moved out to the flats west of Ibapah. Caution should be taken when hunting west of Ibapah. The Goshute Reservation Lands are not open to hunting and all fence lines look alike. Consult the the Goshutes for the latest map. <br>\n<br>\n\nElk are found top to bottom. Most archery hunters have the most success early in the hunt sitting on remote water holes. As the hunt progress the elk start to rut and become easier to spot and stalk. \n<br>\n<br>\n\n<u>Migration Patterns:</u> During the archery hunt I would expect to see herds of cows, calves, and spike bulls. The bulls will start breaking up from their bachelor herds. If there isn’t much pressure in the bottom of the canyons I would expect to see elk coming out in the evenings to drink from the creeks and springs. You may find elk centralized from Cold Springs to the Delle.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 276,
			"GENERAL_INFORMATION": "Comprised mostly of private lands.  Most of the access is non motorized. The hunt is usually best after storms.  The elk do get pushed onto private land when pressured.",
			"SAFETY_CONS": "Comprised mostly of private lands.  Most of the access is non motorized. The hunt is usually best after storms.  The elk do get pushed onto private land when pressured.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for hot & dry, or rainy, lightening, and windy conditions.  Snow storms can occur during this hunt. ",
			"MANAGEMENT_OBJ": "20.5~1800~3000~~~~~~~189~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Comprised mostly of private lands.  Most of the access is non motorized. The hunt is usually best after storms.  The elk do get pushed onto private land when pressured.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 277,
			"GENERAL_INFORMATION": "This is a high plateau with steep canyons dissecting it.  Most of the elk reside at high elevations during the archery hunt.  The vast majority of the high elevation habitat is privately owned and managed under the CWMU program.  Study a map thoroughly prior to hunting this unit, and bring a gps unit.  It can be very tricky staying on public land",
			"SAFETY_CONS": "There is poor cell coverage.  There are steep canyons.  There are very few sources of water.  The Bruin Point Dugway is very steep.  Be very careful pulling a trailer up the dugway if at all.",
			"WEATHER_CONS": "Generally it is still  mighty warm during the archery hunt.  Expect warm days with cool nights with frequent monsoon rainstorms",
			"MANAGEMENT_OBJ": "8.3~1800~2100~~~~~~~103~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Public land hunting opportunities for archery elk are limited.  The Cold Springs WMA just east of Bruin Point is a good area.  Most of this WMA is walk in access only.  There is good water in this area.  There is typically less than 50 elk residing in this area.  There is a small block of public lands on Patmos Ridge just south of Bruin Point near the headwaters of Range Creek.  These are the two largest blocks of public lands and they are both less than 3000 acres of good elk habitat.  Occasionally hunters will find elk on the public land near Tidwell Spring on Cottonwood Ridge near the private land boundary.  Hunt success on this unit is very low primarily due to the fact that 80 to 90% of the elk reside on private land this time of year.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 302,
			"MANAGEMENT_OBJ": "8.0 (entire Cache unit)~2300 (entire Cache unit)~3350 (entire Cache unit)~~~~~~~644 (entire Cache unit)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 303,
			"MANAGEMENT_OBJ": "8.0 (entire Cache unit)~2300 (entire Cache unit)~3350 (entire Cache unit)~~~~~~~644 (entire Cache unit)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 304,
			"MANAGEMENT_OBJ": "8.0 (entire Cache unit)~2300 (entire Cache unit)~3350 (entire Cache unit)~~~~~~~644 (entire Cache unit)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 455,
			"MANAGEMENT_OBJ": "4.4 (Boulder), 0.0 (Kaiparowits)~1200 - 1700~1200~~~~~~~193 (Boulder), 21 (Kaiparowits)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 609,
			"GENERAL_INFORMATION": "Let people know where you are going.  There is spotty cell phone reception even though you are close to the front.  Most high spots will have coverage.  Always be prepared for the worst conditions.  ",
			"SAFETY_CONS": "Let people know where you are going.  There is spotty cell phone reception even though you are close to the front.  Most high spots will have coverage.  Always be prepared for the worst conditions.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for hot & dry, or rainy, lightening, and windy conditions.  Snow storms can occur during this hunt.",
			"MANAGEMENT_OBJ": "4.9~2000~2200~~~~~~~176~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Let people know where you are going.  There is spotty cell phone reception even though you are close to the front.  Most high spots will have coverage.  Always be prepared for the worst conditions.  ",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 611,
			"GENERAL_INFORMATION": "This hunt is not managed for trophy quality, yet each year many nice bulls are taken. Scouting is extremely important in order to harvest an elk. A lot of areas on the unit with very steep and rocky terrain.",
			"SAFETY_CONS": "Cellular phone coverage is spotty on this hunt unit.  Satellite phones do work in the area. \nHunters are reminded that bears often frequent the area. Campers and hikers should maintain a bear-safe campsite and dispose of trash properly. Food should be kept inside vehicles or bear-proof containers. Meat and garbage should stored inside a vehicle or hung in a tree at least 8 feet off the ground and 3 feet away from the trunk or any branches of the tree. Written permission is required to hunt private property.",
			"WEATHER_CONS": "Weather conditions vary, be prepared for winter weather with possible snow and cold temps. Winter weather conditions will make many of the roads and trails impassable.",
			"MANAGEMENT_OBJ": "3.7~850~1050~~~~~~~348~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Most elk are scattered throughout higher elevations, in remote areas away from major roads and ATV trails. Hunters are encouraged to do their preseason scouting on the unit. Weather conditions dramatically affect will elk will be found during the hunting season.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 617,
			"GENERAL_INFORMATION": "This is a great unit for the opportunity to harvest an elk . Make sure that you are in good physical condition and spend plenty of time scouting prior to your hunt. Portions of the unit are extremely steep. Cow calling or bugling can prove to be very valuable in locating elk during the early season hunts.\n",
			"SAFETY_CONS": "Flash floods and lightning strikes are very likely during inclement weather, make sure to watch the sky and plan accordingly.  Always let somebody know where you'll be, and when you expect to be back.  Cell phone service is somewhat limited throughout the unit.  Black bears are regularly seen on the La Sal unit.  Keep a clean camp and make sure to place all food and garbage in locations that bears cannot get into.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  Late summer and early fall monsoon storms occur regularly in this area.  Be prepared for dry or muddy conditions, as well as flash flooding in canyon bottoms.  ",
			"MANAGEMENT_OBJ": "9.7~2500 (entire La Sal unit)~2100 (entire La Sal unit)~~~~~~~309~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u> The elk on the La Sal Mountains typically migrate from West to East. Many of the bulls will start this migration after the rut ends in early October. The majority of the elk will winter on or near the JB Ranch CWMU, or near the Utah/Colorado border. Elk also migrate off of the high mesa tops, into lower elevation valleys throughout the unit. \n<br>\n<br>\n<u>\nScouting Tips:</u> Start scouting in late June early July. The unit is very large with elk scattered across most of it. Spend some time before your hunt to learn the roads and access points \n<br>\n<br>\n\n<u>Behavior:</u> As with most big game animals the early mornings and evenings are the best times to find elk. This is when most rutting activity will take place as well. \nSpike bulls will be found with cows during this hunt.\n<br>\n<br>\n\n<u>Elk rut:</u> There will typically be a little rutting activity starting the first part of September, with the peak of the rut being September 15th-the end of September. There will still be some rutting activity in October, but it will be winding down by then. \n<br>\n<br>\n\n<u>Recommended areas La Sal Mountains Subunit:</u>\nBar-A Creek- Northeast side of the mountain, large meadows with aspen stands mixed with conifers, great camping, nice roads, holds a good number of elk. <br>\n\nPine Ridge- This entire area is good for elk, timbered North slopes, aspen stands, great access, camping, nice roads, several different draws or canyons to hunt.<br>\n \nDeep Creek- No roads and limited access, great area for pack-in hunts, borders private lands in many spots, great area for elk. <br>\n\nDark Canyon- Higher elevation, borders some private lands, one good main road with several two-track roads splitting off, great camping, good place to glass for elk on the early season hunts.<br>\n \nLa Sal Pass- Lots of places to glass for elk, rolling meadows with timbered North facing slopes and large aspen stands, not a lot of cows, but does hold a good number of bulls. <br>\n\nNorth/South/Polar Mesas- These mesas are typically best for the late hunts, great for ATV’s, good place for late season hunts.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 625,
			"GENERAL_INFORMATION": "Most elk are south of State Route 21 which bisects the unit east to west.  There are a some elk north of 21 but most are south.  Elk are found on all mountain ranges except for the Black Hills between Cedar City and Minersville.  Elk use all habitats from the bottom of the valleys to the top of the mountains.  The Southwest Desert Unit is 96% public land, but hunters should be aware of the private lands and learn the boundaries.  Please be respectful of private lands and other hunters. ",
			"SAFETY_CONS": "Hunters should be prepared with extra gas and water this unit is remote and there are no services available.  This is a very remote location with some areas with limited access.  Cellular phone coverage is very spotty on this hunt unit.  Digital cell phones may show several bars but cannot always connect due to the distance to the cell towers.  Satellite phones do work in the area.  The biologist suggests hand held radios and even a \"Spot Tracker\" type of satellite messaging device for safety.  Make sure someone knows where you plan to camp and when you will return.",
			"WEATHER_CONS": "Expect warm and dry conditions though out most seasons on this unit.  The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  Usually warm temperatures and monsoonal moisture dominate the weather pattern. Be prepared for dry or muddy conditions.  ",
			"MANAGEMENT_OBJ": "9.3~975~975~~~~~~~185~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Spike bulls can be found throughout the unit. More elk reside in the central portions of the unit on and surrounding the Indian Peaks Range. Elk can be found from the bottoms of the valleys in the open sagebrush to the top of the mountain in the Pinions and Mahogany.  The Southwest Desert unit is a very large unit. It can be a difficult hunt. You may have days without seeing an elk because the density is low.  To increase your chances of seeing elk it is best to find water in good elk habitat.  There are several guzzlers and springs in this desert area, but even around these water sources there are very few elk. Some good areas to hunt are the following: \n\nStateline/Hamlin Valley – BLM and SITLA lands along the Utah/Nevada border from the Paradise to White Rocks areas. This area is very accessible with some larger blocks of private properties.\n\nIndian Peaks Range –  BLM, SITLA and DWR lands from Arrowhead Pass to Vance Pass.  This area also has a few larger blocks of private land.  \n\nSouth Wah Wah Range- BLM and SITLA lands from Rose Spring Canyon to Highway 21 on Wah Wah summit.  This area is covered heavily with pinion and juniper.  Hunting near perennial water sources will greatly increase your success. \n\nMountain Home Range- BLM and SITLA lands from the Loper’s Reseed area to Mt Home Pass. This area is covered heavily with pinion and juniper.  Hunting near perennial water sources will greatly increase your success. \n\nJockeys and Shaunties –BLM and SITLA lands located west of Minersville SW of Milford.  This area is closer to human population centers and may have higher hunter densities.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 629,
			"MANAGEMENT_OBJ": "17.9~1000 - 1400~1100~~~~~~~408~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 630,
			"GENERAL_INFORMATION": "Elk numbers during summer months aren't as high as they are during the winter months on this unit. Alot of the elk migrate off of the unit for the summer months and return during the fall and winter months. This can be a tough hunt, but mature bulls are harvested on it every year.\n",
			"SAFETY_CONS": "A lot of roadless areas on the unit expect backcountry hunting conditions.\n",
			"WEATHER_CONS": "Summer months are generally warm, but afternoon thunderstorms can be present most days in the afternoon.\n",
			"MANAGEMENT_OBJ": "0~1500 - 2000~1400~~~~~~~39~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "This unit has several areas that have no vehicle access. Hunters that hike into some of these areas, or use horses have good success at harvesting elk. Before snow falls on the unit you can access the top of the mountain from Antimony, or Cottonwood Creek in Johns Valley. Elk in the summer can be found across the unit in higher and lower elevations. There is good access on most of the BLM lands across the unit, but a lot of the forest service has limited access. There is good access on the south end of the unit in the Hunt Creeks, and often holds elk year round. There was a large fire that burned on the unit in 2002. This made it very good for glassing long distances. There is a lot of pinon and juniper in the lower elevations with Aspen, and mixed conifer stands at higher elevations. During summer months find water and hunt areas around it. A lot of the elk can be found at higher elevations during this hunt.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 634,
			"GENERAL_INFORMATION": "The Panguitch Lake elk herd is currently managed for 1,100 wintering elk across the unit. Recent surveys and estimates suggest the population is approximately 1,700. Substantial summer range exists on the Markagunt Plateau which is heavily forested. There are also several mid-elevation areas across the unit that bull elk will use as summer range. Elk occupy most all suitable habitat throughout the unit and begin migratory movements towards the beginning of October which is likely dependent on weather patterns.\n",
			"SAFETY_CONS": "The Panguitch Lake unit offers substantial truck and ATV access. Cellular phone coverage within this hunt boundary is generally good but there are areas within the hunt boundary with little or no coverage. The biologist suggests hand held radios and even a \"Spot Tracker\" type of satellite messaging device for safety. Make sure someone knows where you plan to camp and when you will return. Plan on bringing plenty of water, fuel, good tires with extra spares, and plenty of ice.\n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season. Be prepared for rain, lightning, as well as warm weather conditions. Storms can cause muddy road conditions and flash floods in this region.\n",
			"MANAGEMENT_OBJ": "10.2~1100 - 1300~840~~~~~~~378~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Location of harvest:</u> Large nursery groups of cow elk can be observed generally very early in the morning or right before sunset. During warmer times of the day, elk will be staying cool in the forested areas and will be more difficult to observe. Focus on areas with high densities of aspen near water sources. <br>\n<br>\n<u>Migration Patterns:</u> All elk in this hunt boundary will migrate but these movements are generally not observed until late September and October. Migration from summer ranges may be dependent on fall storms and weather conditions. <br>\n<br>\n<u>Scouting Tips:</u> A good spotting scope and binoculars will be helpful. Scouting is most effective right before the hunt opens. I would plan on covering a lot of ground to locate public lands and access points and hiking trails. <br>\n<br>\n<u>Behavior:</u> Elk will be on summer range with younger calves and will not likely be begin the rut until later in the month and in Sept. Some of the nursery groups may be found in large groups but smaller groups of elk are possible.\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 635,
			"GENERAL_INFORMATION": "The Zion elk herd is currently managed for 300 wintering elk across the unit.  Recent surveys and estimates suggest the population is approximately 350. There is substantial interchange of elk from the Panguitch Lake unit from the north during the summer months which may inflate summering elk numbers.  Access to private lands and hunting restrictions in Zion National Park can reduce harvest success and make this a challenging hunt.  ",
			"SAFETY_CONS": "The Zion unit offers substantial truck and ATV access.  Cellular phone coverage within this hunt boundary is spotty and there are areas within the hunt boundary with little or no coverage.  \n\nThe biologist suggests hand held radios and even a \"Spot Tracker\" type of satellite messaging device for safety.  Make sure someone knows where you plan to camp and when you will return.\nPlan on bringing plenty of water, fuel, good tires with extra spares, and plenty of ice.\n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Storms can cause muddy road conditions and/or be impassible with high snow conditions",
			"MANAGEMENT_OBJ": "4.2~300~800~~~~~~~408~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns: </u> Migratory movements generally begin in late September and October. Migration from summer ranges may be dependent on fall storms and weather conditions.    \n<br>\n<br>\n\n<u>Scouting Tips:</u> A good spotting scope and binoculars will be helpful.  Scouting is most effective right before the hunt opens.  I would plan on covering a lot of ground to locate public lands and access points and hiking trails.   \n\n",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 636,
			"GENERAL_INFORMATION": "The Pine Valley elk population is very small.  The population objective is 50 and it is currently estimated to be around 75.  Elk are a rare sight on this unit.",
			"WEATHER_CONS": "Weather in the early portion of the season is very warm. In the November/December portion of the season day time temps area into the 50-60's and night time temps are below freezing.  Expect some rain and snow.  Snow does not usually last for for more than a couple of days.",
			"MANAGEMENT_OBJ": "10~50~50~~~~~~~86~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "A few elk can be found north of Atchison Peak and west of Harrison Peak in the Horse Valley area.  The majority of the elk area found in the area west of enterprise along the the state line from Pine Park then north up to the Crest line and the Nephi Spring area. This portion of the population is transient between Utah and Nevada. In recent years a few elk have been found north of Pinto and in the Silver Peak/Antelope Peak areas.  When Hunting in the Pine Park and Crestline areas be sure to know where the state line is at all times.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 639,
			"GENERAL_INFORMATION": "Elk densities on the unit are usually low, and at times during the year it is possible that no elk will be on the unit at all. ",
			"WEATHER_CONS": "Monitor local weather forecasts and plan accordingly.",
			"MANAGEMENT_OBJ": "8.0 (entire Cache unit)~2300 (entire Cache unit)~3350 (entire Cache unit)~~~~~~~644 (entire Cache unit)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Elk come onto the unit from time to time and can be found on the higher elevations of the Crawford Mountains in August and September, and on the East Side of Bear Lake near the Idaho border.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 672,
			"GENERAL_INFORMATION": "Elk are not a common sight across most of this unit and the harvest rate is low. Spending time scouting for elk will be critical to be successful.",
			"SAFETY_CONS": "Cell coverage is okay in much of the unit but spotty in some areas.  Roads can become very slippery after storms.  Be aware of your surroundings and other people as some of the main roads receive a fair amount of use.",
			"WEATHER_CONS": "Weather conditions are warm but can vary dramatically during this hunt.",
			"MANAGEMENT_OBJ": "3~1050 (entire Beaver unit)~850 (entire Beaver unit)~~~~~~~142~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "The elk populations on this unit is kept very low.  Areas that may hold elk include areas just west of the Sulpherdale exit on I-15 (just south of the I-15/I-70 interchange), and the hills just north of the Black Rock road.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 678,
			"GENERAL_INFORMATION": "This unit is a General Season hunt unit and is not managed to be a trophy unit but every year a few really nice bulls are taken.  Hunters should be aware of the Ute Tribal Lands and learn the boundaries.  Public hunting is not permitted on Tribal Lands.  There are no CWMUs on this unit.  <br>\n<br>\n\nThe unit includes much of the High Uintas Wilderness area.  The Wilderness can provide a remote hunt with few hunters but elk can be hard to locate.  Much of the habitat in the high country is fairly sterile without much feed for elk.  It is generally Lodge Pole Pine without much of an understory.  In the Wilderness elk are usually found either above tree line in or in the \"parks\" or meadows in the conifer belt or along the base of the \"bollies\" where there is usually a strip of green grass and water.<br>\n<br>\n\nRoad access on the remainder of the unit is limited to mostly canyon bottoms due to the steepness of the terrain.  Most of the elk during this hunt are found outside the wilderness boundary.",
			"SAFETY_CONS": "Cellular phone coverage can be spotty in some parts of this hunt unit.  Satellite phones or a \"Spot Tracker\" type of satellite messaging device for safety can be used if you decide to camp in an area without cell phone service and do not wish to drive to reach service.  Make sure someone knows where you plan to camp and when you will return.\nCamps should be kept clean to prevent bear incidents.  Food should be kept inside vehicles or bear-proof containers.  Coolers are not bear-proof.  Bears have gotten into camps in the past.  Number and severity of bear incidents differ by year depending on weather and other food availability.  Meat and garbage should be put away inside a vehicle or hung in a tree above 8 feet off the ground and 3 feet away from the trunk or any branches of the tree.\n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for hot & dry, or rainy, lightening, windy or even snowy conditions.  Early snow storms occur often during this hunt.  Most of the time snow will melt off within a day or so.  Be prepared for muddy or snowy road conditions.  ",
			"MANAGEMENT_OBJ": "10.3 (Bonanza), 10.2 (Vernal), 9.8 (Yellowstone)~3000 (Bonanza/Diamond Mtn/Vernal subunits), 5000 Yellowstone~3800 (Bonanza/Diamond Mtn/Vernal subunits), 7400 Yellowstone~~~~~~~249 (Bonanza), 717 (Vernal), 833 (Yellowstone)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u>\nDuring this hunt it is not uncommon to find bulls right at timberline.  Elk on this unit move down in elevation for the winter and they winter primarily on Ute Tribal lands and private phosphate mine property or on south facing slopes at lower elevation on the Forest Service lands.  The elk usually start to move towards the Tribal Land or Phosphate mine boundary as soon as they get much hunting pressure.  There is very little hunting pressure on the Tribal Lands or on the phosphate mine so elk have learned to go there as soon as hunting pressure starts.  Hunting near the Tribal & phosphate mine boundary can be productive in a lot of areas.<br><br>\n\n<u>Elk rut:</u>\nThe elk rut on this unit usually peaks around mid to late Sept..  This year this hunt will run later into the rut which should increase hunter success. The later into this hunt you go the more rutty the elk will likely become.  <br><br>\n\n<u>Recommended areas in the South Slope, Yellowstone:</u><br>\n\nThere are numerous suggested areas to hunt on this unit. \n<br>\n<br>\n\nThe Wilderness Area can provide a remote hunt with few hunters but is a very tough area to hunt and it can be hard to locate elk.  Much of the habitat in the high country is fairly sterile without much feed for elk.  It is generally Lodge Pole Pine without much of an understory.  Elk in the Wilderness are generally found above tree line or in small pockets of openings in the lodge pole cover.  The larger openings are called parks and can be found on most maps but the smaller openings are scattered across the high country.  As stated above, often elk can be found in the high country along the base of the \"bollies\" where the rocky cliffs meet the timber.  There is usually a narrow strip of grass and often water springs along this strip and elk utilize those areas.  If you choose to hunt the high country, be prepared for unpredictable weather and lots of rocks.\n<br>\n<br>\n\nDuring the hunts most of the deer & elk on the unit are found in the habitat belt where aspen mixes with sagebrush and conifer.  That zone across the South Slope is the most productive for big game.  Every canyon across the South Slope, Yellowstone has elk and they are of similar quality. \n<br>\n<br>\n\n<u>The suggested areas to hunt include (starting on the west side of the unit):</u><br>\n\nSoapstone area - high elevation, but more road access, closer to the Wasatch Front.<br>\n\nNorth Fork of the Duchesne- limited road access<br>\n\nBlind Stream - limited road access, tribal land down low, popular area<br>\n\nLog Hollow- must cross Tribal Lands to access, rough roads<br>\n\nRock Creek - paved road access, steep areas<br>\n\nPigeon Water - popular area but hunters must be aware of tribal boundary<br>\n\nBear Wallow - hunters must be aware of tribal boundary, steep terrain<br>\n\nLake Fork/Moon Lake- paved road access, some private property along the paved road<br>\n\nYellowstone - rough roads, need to be aware of Tribal boundary<br>\n\n77 Flat/Burnt Mill- gravel roads, a little flatter area, be aware of Tribal boundary<br>\n\nDry Gulch- very rough road, steep terrain, be aware of Tribal boundary on the east<br>\n\nUinta Canyon- Tribal lands down low, steep Terrain<br>\n\nElk Horn Loop - gravel roads that go almost to the summit of the Uintas, lots of opportunity to scatter out<br>\n\nWhiterocks Canyon - Whiterocks river is the eastern subunit boundary, steep terrain<br><br>\n\n   \n<u>Recommended areas in the South Slope, Vernal:</u><br>\n\nThere are numerous suggested areas to hunt on this unit. \n<br>\n<br>\n\nThere is a variety of habitat to hunt during the any weapon hunt.  There is pinyon/juniper, sage brush savanna, thick lodge pole pine, and areas above timber line.  The larger openings on the forest are called parks and can be found on most maps but the smaller openings are scattered across the high country.  If you choose to hunt the high country, be prepared for unpredictable weather and rocky terrain.\n<br>\n<br>\n\nDuring the hunts most of the elk on the unit are found in the habitat belt where aspen mixes with conifer.  I would recommend trying to locate remote watering holes or wallows, and hunt feeding areas.<br>\n<br>\n\n<u>The suggested areas to hunt include (starting on the west side of the unit):</u><br>\n\n\nWhiterocks Canyon – Whiterocks River is the western subunit boundary, steep terrain<br>\n\nParadise Park-Higher forest terrain, steep forested canyons<br>\n\nMosby Mountain-High aspen forest, with large sagebrush bowls, excellent habitat<br>\n  \nRed Cloud Loop Rd-Long road that starts in Dry Fork Canyon (west of Vernal).  It takes you all the way through the Vernal unit, and comes out on Hwy 191.<br>\n\nTaylor Mountain-Great vantage points.  Excellent area to glass and locate animals from far distances. <br>\n\nColton Ranger Station-Aspen/conifer mix forest<br>\n\nLime Stone, Little V, and Range Study-These areas are east of Hwy 191 and border a limited elk unit (Diamond Mountain).",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 685,
			"GENERAL_INFORMATION": "The Beaver offers a challenging landscape. There are large ridges with steep canyons dividing them. A lot of the canyons and ridges have roads or ATV trails to provide access. There are plenty of areas to hike and get away from the main roads. The hunting pressure will drastically decrease after opening weekend.",
			"MANAGEMENT_OBJ": "6.1~1050 (entire Beaver unit)~850 (entire Beaver unit)~~~~~~~211~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Location of harvest:</u> The majority of hunters choose to hunt the higher elevation areas during the archery hunt. The areas around Big Johns flat and Big Flat hold large amounts of elk. There are canyons and areas surrounding those areas where you can get out and hike to get away from people. There is plenty of water on the mountain for the elk. However as you hike you can find several unmarked springs. The northern areas of the unit have recently been through an extensive burn. As the burned area reestablishes vegetation it attracts large amounts of elk. \n<br>\n<br>\n\n<u>Migration Patterns:</u> You will find elk from one end of the Beaver to the other. The elk will start feeling pressured toward the end of the archery hunt with increased rifle hunters scouting for their upcoming hunt. During the winter months the bulls prefer to stay in the highest elevations. They will locate wind swept south slopes and wait out the winter. The cows and calves will migrate to lower elevations. After the calving season you can find large herds of elk at higher elevation in grassy meadows. Once the rut begins the bulls begin to herd up smaller herds of cows and the elk seem to spread out through the whole Beaver Range. \n<br>\n<br>\n\n<u>Scouting Tips:</u> A good spotting scope and binoculars are essential for scouting elk in this area. Scouting is most effective late-summer to early fall. If you are able to place trail cameras on the remote springs and water holes you will be able to pattern elk movements. In the hot early fall temperatures I would expect to see the most animals at prime time (1/2 hour before dawn and an hour before sunset). There are several recovering burned areas that have produced large amounts of grass that is excellent for elk. Elk spend a lot of time in the aspen patches where there is a good understory of grass and forbs. \nScouting during the summer is effective for learning the areas where you want to hunt. I would not expect to see the same elk on the same ridge during the summer and also in the fall. The elk do tend to move before the rut. I would focus scouting efforts during the first of September. \n<br>\n<br>\n\n<u>Behavior:</u> The elk seem to prefer bedding down in the dark conifer timber during the day. Towards the evening the elk will start to work their way onto the burned faces and points of the ridges. \nOnce the bulls shed their velvet they will start to break up from their winter and summer bachelor herds. They will usually water at least two times a day. It is not unusual for elk to graze through the night. As the hunt progresses and if colder weather moves in, the elk will start to come into the rut. Before they start to herd the cows up the bulls are very susceptible to cow elk calls. I have had success calling bulls in from far distances in the unit with the use of a cow call in early September. As elk get closer to the rut they will become more vocal and will start to round up small herds of cows. The larger bulls will usually try to keep their cows away from contending bulls including spikes. It is normal to have one herd bull and other satellite and spike bulls surrounding the cows at a distance. \n<br>\n<br>\n\nDuring this hunt it is effective to hunt water holes early on the hunt. Later in the hunt it is more efficient to call and locate the bulls and try to get them to come to cow calls.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 742,
			"GENERAL_INFORMATION": "This unit is mostly private lands.Access is very limited. Salt Lake county east of I-15 is archery only for bull elk.",
			"SAFETY_CONS": "This unit is steep and rocky. ",
			"WEATHER_CONS": "Late season rain and snow can make the ground and rock slick.",
			"MANAGEMENT_OBJ": "~~~~~~~~~~~~For more detailed information on population and objective data please see the <a href=\"http://wildlife.utah.gov/hunting-in-utah/61-hunting/hunting-permits/1697-annual-and-harvest-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "Elk numbers on this sub-unit is very low and hunter success is also low. Elk are found on the north end of the unit, in upper Lambs Canyon and Mill Creek Canyon.",
			"CLOSED": "N"
		},
		{
			"HUNT_NBR": "EB1005",
			"BOUNDARY_ID": 751,
			"GENERAL_INFORMATION": "On extremely rare occasion a few elk have shown up along the Fremont River near the Cainville area. We believe they are coming from the Thousand Lakes herd.",
			"MANAGEMENT_OBJ": "0.0 (entire San Rafael unit)~0 (entire San Rafael unit)~—~~~~~~~34 (entire San Rafael unit)~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "This unit is open for the rare occasion that when elk do come down along the Fremont River towards Cainville that hunters could harvest an elk. In 2014 there was a yearling cow grazing in hay fields along the river and most recently in May 2016 a handful of elk were spotted along the river near Cainville. We think that these elk did not return to the summer range on Thousand Lakes.",
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "EB1005",
		"HUNT_AREA_ID": 10753,
		"SPECIES": "Elk",
		"GENDER": "Bull",
		"WEAPON": "Archery",
		"HUNT_TYPE": "General Season - Archery",
		"SEASON_TYPE": "General Season",
		"WAITING_PERIOD_YEARS": 0,
		"HUNT_NAME": "Archery Bull Elk",
		"PRINT_HUNT_NAME": "Archery Elk Hunters Choice - Hunt #EB1005",
		"SPECIAL_INSTRUCTIONS": "If you obtain this permit you may hunt on any unit designated \"Spike Only\" or \"Any Bull Elk\" but may only take the appropriate type on a unit and only with archery equipment",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"HARVEST_REPORTING": "<b>Voluntary</b>: The DWR conducts random surveys for all general season hunts. You may be contacted via phone to participate in this survey.",
		"CREATED_BY": "Phillip Gray",
		"UPDATED_DATE": "Jul 11, 2016"
	},
	"boundaries": [
		12,
		18,
		33,
		51,
		69,
		81,
		88,
		94,
		107,
		108,
		117,
		128,
		143,
		163,
		175,
		183,
		188,
		194,
		206,
		222,
		241,
		276,
		277,
		301,
		302,
		303,
		304,
		455,
		609,
		611,
		617,
		625,
		629,
		630,
		634,
		635,
		636,
		639,
		672,
		678,
		685,
		742,
		751,
		867,
		868,
		899,
		901,
		902,
		904
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 12,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by SITLA and DWR.  There is a large DWR Wildlife Management Area (WMA) known as the Little Creek WMA.  This area is managed for wildlife and the DWR encourages hunting on all WMA’s.<br>\n",
			"WMA_IN_UNIT": "Little Creek.",
			"CAMPGRND_INFO": "Suggested Maps: BLM: Vernal, West Water, and they have a general map that labels most of the main roads. \nDWR WMA’S: UDWR WMAs is limited to 14 days at one location.  \nThere are no established campgrounds in this unit, it is a first-come first-served basis.  Some hunters prefer to camp at the trailheads.  There are DWR cabins in this unit that are not for public use.  There is no camping allowed within a quarter mile of a DWR cabin.  \n\nThe trails are seasonally maintained by the DWR, and sportsmen.  \n",
			"PRIM_ACCESS_PTS": "There are two trailheads for the roadless area, a north and a south.  The north access is called the Ten Mile Knoll trailhead.   If you take Utah State Road 88, it is located between Vernal and Roosevelt.  Follow SR 88 south and it turns into the Seep Ridge Road.  The Seep Ridge Rd splits and becomes the Divide Rd.  If you take the Divide Rd west the trail head is at the start of Steer Ridge.  There is a sign at the parking area.  It is a large parking area but it can fill up in a hurry with trucks and horse trailers.  The Hay Canyon Rd is the main access road on the south side of the Book Cliffs.  You can access it from I-70.  It is a hard packed dirt/gravel road.  The Steer Ridge Rd can be very dangerous if it has been snowing or raining but it can dry out quickly.\n\nThe south trail head starts at the top of Sego Canyon.  The road starts at Thompson Springs in Grand County and continues up the Sego Canyon Rd; follow it to the end of the road.  There is a water trough at the trailhead but it is not always full of water.  This trailhead can also fill up with vehicles and trailers.  There are no bathrooms or other facilities at either of these trailheads, so plan accordingly.    \n",
			"SUGGESTED_MAPS": "BLM: Vernal, West Water, and they have a general map that labels most of the main roads.  There are several county signs, and BLM signs to help direct you.  ",
			"COUNTY_ROAD_INFO": "N/A",
			"ATV_VEH_ACCESS": "This area has strict travel constraints.  It is limited to horse and foot travel.  Sportsmen should take this into account before they put in for this unit.  The Steer Ridge Rd is one road that borders the northeast boundary of the unit.  There are no other roads around this unit.   \n\nThe Book Cliffs offers a challenging landscape.  There are large ridges with steep canyons dividing them.  \n",
			"PRIV_TRIBE_LAND_ISSUES": "The Ute Tribe as agreed to allow sportsmen to access this area across Ute Tribal trust lands.  Once you leave the Sego Trailhead parking area and start down the Went Ridge trail you are on Tribal land for the first few miles.  There are signs indicating that you have permission from the Tribe to use this route.  We ask that you please keep this area clean and stay on the main trail until you are off of Ute Tribal land.  This is a privilege and abuse of this area could lead to sportsmen losing this access permit.  This hunt excludes all Ute Tribal lands.",
			"BOUNDARY_DESCRIPTION": "Grand County--Boundary begins at the Steer Ridge road at Ten Mile Knoll and the Book Cliffs summit (north-south drainage divide); southwest along the Book Cliffs summit on Diamond Ridge to the Uintah and Ouray Indian Reservation boundary (Hells Hole/head of Sego Canyon); north on this boundary (west side of West Willow Creek) to the DWR Wildlife Management Area/Ute Tribe Fence at the confluence of East and West Willow Creek; northeast from this confluence; cross-country to the Steer Ridge road (NW 1/4 Sec 7, T17S R21E); south and east on the Steer Ridge road (atop the drainage divide) to Ten Mile Knoll and the Book Cliffs summit. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. Excludes all CWMUs. USGS 1:100,000 Maps: Westwater. Boundary questions? Call Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Clint Sampson",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "Book Cliffs, Little Creek Roadless",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 18,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Box Elder and Weber counties—Boundary begins at 12th Street and I-15 in Ogden; north on I-15 to the Utah/Idaho state line; west on this state line to SR-42; southeast on SR-42 to SR-30; southwest on SR-30 to township line of R15W and R16W; due south on this line to Union Pacific railroad tracks; east on these tracks(causeway) to 12th Street; east on this street to I-15 in Ogden. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. Excludes all CWMUs. USGS 1:100,000 Maps: Grouse Creek, Promontory Point, Tremonton. Boundary questions: Call Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "James Christensen",
			"UPDATEDDATE": "May 26, 2020",
			"BOUNDARY_NAME": "Box Elder, Hansel Mtn",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 33,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Land ownership is primarily private.  Landowners will allow access, but will charge trespass fees to hunt their property.  Be prepared to pay $5,000 to $8,000 dollars to access private property.  ",
			"CAMPGRND_INFO": "Not vary many camping areas are available on the unit, but camping on the adjacent South Cache unit is available.  See the Logan Ranger District website for info on camping.<br>\nhttp://www.fs.usda.gov/activity/uwcnf/recreation/camping-cabins",
			"PRIM_ACCESS_PTS": "Round Valley, and Temple Canyon",
			"SUGGESTED_MAPS": "http://wildlife.utah.gov/maps/public/details_boundary.php?boundary_id=33",
			"COUNTY_ROAD_INFO": "Public road access is limited.",
			"ATV_VEH_ACCESS": "ATV access is limited.",
			"PRIV_TRIBE_LAND_ISSUES": "Mostly private land.  Obtain written permission to access private property.",
			"BOUNDARY_DESCRIPTION": "Rich County—Boundary begins at US-89 and the USFS boundary west of Garden City; south along this USFS boundary to SR-39; east on SR-39 to SR-16; north on SR-16 to SR-30; northwest on SR-30 to US-89; west on US-89 to the USFS boundary. USGS 1:100,000 Maps: Logan, Ogden. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. Boundary questions? Call the Ogden office, 801-476-2740. ",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "Cache, Meadowville",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 51,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Most of the summer and fall elk habitat is on public lands managed by the Forest Service.  There are however large tracts of private lands on the northeast portion of the unit in the area surrounding Scofield Reservoir.  Late Season Rifle hunters will have a little more private land to deal with as bulls transition to lower elevations.",
			"WMA_IN_UNIT": "Gordon Creek, Lower Fish Creek, Starvation, Dairy Fork, Lake Fork, Birdseye, Lasson Draw, White Hill, Black Hill, Bald Mountain, Sixmile, Miller Manti Face, Nine Mile, Twelve Mile, Willow Creek.  Most of these properties are on winter range for elk.",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service.  This unit is on the Manti La Sal National Forest.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites at http://www.fs.usda.gov/mantilasal",
			"PRIM_ACCESS_PTS": "The Upper Fish Creek trailhead can be found on the west side of Scofield Reservoir.  It travels west to the opposite trailhead on Skyline Drive near Johnson Ridge",
			"SUGGESTED_MAPS": "1:100,000 USGS maps include;  Price, Nephi, Huntington, Manti, Salina",
			"COUNTY_ROAD_INFO": "Most roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service at http://www.fs.usda.gov/mantilasal\n\nThere are also several roads and ATV trails on land managed by the Utah Division of Wildlife Resources. All vehicles and ATV’s must stay on designated roads and trails on these lands.\n",
			"ATV_VEH_ACCESS": "see above",
			"PRIV_TRIBE_LAND_ISSUES": "There are no tribal lands to contend with.  The vast majority of the early bull elk hunt habitat is on public land.  A few exceptions include the following areas.  The northeast portion of the mountain near Scofield Reservoir has a high percentage of private land on good elk habitat.  Most of these lands are managed under the CWMU program and can not provide hunter access as your permit will not be valid on those properties.  Other private properties require prior written permission before hunting.  Small pockets of private lands at high elevations can be found surrounding Electric Lake and on East Mountain.  Late Season any weapon hunters may encounter private lands in the Spring Canyon area west of Helper as well as upper Gordon Creek.\n \nWeather Conditions: The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon.  Be very cautious of lightening while hunting on high ridges.  Early fall snow storms occur regularly in this area.  Most years the snow will melt off, within a day or two until the first week of October.<br>\n<br>\n",
			"BOUNDARY_DESCRIPTION": "Carbon, Emery, Sanpete, Sevier and Utah counties&#8212;Boundary begins at the junction of US-6 and US-89 in Spanish Fork Canyon; southeast on US-6 to Price and SR-10; south on SR-10 to I-70; west on I-70 to US-89; north on US-89 to US-6 in Spanish Fork Canyon. USGS 1:100,000 Maps: Nephi, Price, Huntington, Manti, Salina. Boundary questions? Call the Springville office, 801-491-5678 or the Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Wade Paskett",
			"UPDATEDDATE": "Jul 11, 2018",
			"BOUNDARY_NAME": "Central Mtns, Manti",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 69,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Mostly privately owned property.",
			"WMA_IN_UNIT": "none",
			"CAMPGRND_INFO": "Very limited, except in the Whitney reservoir area.",
			"PRIM_ACCESS_PTS": "Chalk Creek road near Coalville, Utah. Highway 150 south of Evanston Wyoming.",
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Kings Peak, Ogden, Salt Lake City. USFS Kamas Ranger District map",
			"COUNTY_ROAD_INFO": "See listed maps",
			"ATV_VEH_ACCESS": "Very Limited except for USFS land near Whitney Resivoir",
			"PRIV_TRIBE_LAND_ISSUES": "mostly private property",
			"BOUNDARY_DESCRIPTION": "Primarily private land--Summit and Duchesne counties--Boundary begins at I-84 and I-80 near Echo; northeast on I-80 to the Utah-Wyoming state line; southeast along this state line to SR-150; south on SR-150 to Pass Lake and the Weber River trail; west on this trail to Holiday Park and CR 2596 (Weber Canyon road); west on this road to SR-32; northwest on SR-32 to I-80 at Wanship; north on I-80 to I-84 near Echo. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. USGS 1:100,000 Maps: Kings Peak, Ogden, Salt Lake City. Boundary questions? Call the Ogden office, (801) 476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "David Rich",
			"UPDATEDDATE": "Jul 31, 2017",
			"BOUNDARY_NAME": "Chalk Creek",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 81,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "BLM and Private",
			"WMA_IN_UNIT": "Pahvant WMA",
			"CAMPGRND_INFO": "Questions about camping and campgrounds can be answered at the Fillmore field offices of the BLM and USFS.",
			"PRIM_ACCESS_PTS": "The black rock road on the south end as well as several roads between Kanosh and Holden.",
			"ATV_VEH_ACCESS": "There are many roads throughout the unit that can be traveled on by a truck or ATV.  There are also many roads that require an ATV or are better traveled by an ATV.  Please stay on existing roads and trails.",
			"PRIV_TRIBE_LAND_ISSUES": "There are large tracts of private land across the unit.  There is also a CWMU within the boundaries of the unit that cannot be hunted on with this tag.",
			"BOUNDARY_DESCRIPTION": "Juab and Millard counties--Boundary begins at  I-15 (Exit-207) and  the Mills road; west on this road to the railroad tracks; west on these tracks to the Sevier River; north along this river to SR-132; west on SR-132 to US-50; west on US-50 to SR-257; south on SR-257 to the Black Rock road; east on this road to I-15; north on I-15 to Exit 207 and the Mills road. USGS 1:100,000 Maps: Delta, Lynndyl, Manti, Nephi, Richfield. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "David Smedley",
			"UPDATEDDATE": "Jan 31, 2019",
			"BOUNDARY_NAME": "Fillmore, Oak Creek South",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 88,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "There is some private land on the north end in Robins valley.  The larger tracts of private land are found on the south end of the Pahvant and along winter range.  See map for details.  There is plenty of public land with large numbers of deer available to hunt.",
			"WMA_IN_UNIT": "WMA's are low elevation.",
			"CAMPGRND_INFO": "Established campgrounds are lower in elevation and can be found on the east side (Maple Grove) and on the west side (Maple Hollow - east of Holden; Meadow Creek - east of Meadow; Adelaide - East of Kanosh.  Many of these campgrounds are popular on weekends throughout the summer.",
			"PRIM_ACCESS_PTS": "<u>East Side:</u> Willow Creek (south of Scipio off of Hwy 50), Mountain roads (out of Joseph and Elsinore)<br>\n<br>\n<u>West Side:</u> Kanosh Canyon Road out of Kanosh and Canyon Road out of Fillmore (Chalk Creek)",
			"SUGGESTED_MAPS": "Fishlake National Forest",
			"COUNTY_ROAD_INFO": "See Map",
			"ATV_VEH_ACCESS": "There are several ATV trails, with most of them being on the southern half of the mountain",
			"PRIV_TRIBE_LAND_ISSUES": "There is some private land on the north end in Robins valley.  The larger tracts of private land are found on the south end of the Pahvant and along winter range.  There is some tribal land found down low near Kanosh.  See map for details.  There is plenty of public land with large numbers of deer available to hunt.",
			"BOUNDARY_DESCRIPTION": "Millard and Sevier counties—Boundary begins at I-70 and I-15; north on I-15 to US-50 at Scipio; southeast on US-50 to Salina and US-89; south on US-89 to I-70; southwest on I-70 to I-15. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY.  Excludes all CWMUs. USGS 1:100,000 Maps: Delta, Richfield, Salina. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 17, 2017",
			"BOUNDARY_NAME": "Fillmore, Pahvant",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 94,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by the BLM. The National Park Service manages Glen Canyon National Recreation Area and Horse Shoe National Park. These areas are interspersed with SITLA land. There is is also private land on Mt. Ellen, Mt. Hillers, and leased land on Mt. Holmes.",
			"WMA_IN_UNIT": "There are no DWR Wildlife Management Areas",
			"CAMPGRND_INFO": "There are three managed campgrounds on the Henry Mtns. Two on Mt Ellen: Lonesome Beaver and McMillan, and Mt. Hillers: Star Springs. Direct questions regarding maps and camping regulations to the Hanksville BLM Field Office.   <a href=\"http://www.blm.gov/ut/st/en/fo/richfield/recreation_/henry_mountains.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/richfield/recreation_/henry_mountains.html</a>",
			"PRIM_ACCESS_PTS": "<u>Deer, Bison, Elk:</u> There are several Henry Mountain access roads.  Mount Ellen can be accessed on the North from the Sawmill Basin road, travel south on 100 East in Hanksville. Access to the east side of  Mt Ellen is from the Little Egypt road at mile marker 20 off of SR95. Access to the west side of Ellen and Pennell is off the Notom/Burr Trail road, turn east at the Sandy Ranch.  The east side of Mount Pennell and the north side of Mount Hillers can be accessed from the Coyote Benches/Stanton Pass road off of SR276. The east and south side of Mount Hillers can be accessed from the Star Springs road also off of SR276. All these roads connect with each other so there is general access to various areas across the mountain range.The BLM has put up good signage to get you around.<br>\n<br>\n<u>Desert Bighorn Sheep:</u> Some of the best access is from Lake Powell on the east side of the unit. From the lake you can access Trachyte, Two Mile, Four Mile, Peshliki, and Ticaboo drainages. SR95 through North Wash follows along the North side of the unit and hwy 276 which travels along the west side of Mt. Holmes and Elsworth and the east side Mt. Hillers. From the map you will see a few stem roads going east off of SR276. One accesses Trachyte Point for about 3 miles where it ends above Hog Springs. Another road stems towards Mt. Holmes and Fred Ridge but this soon dead ends at a private property gate. Another road stems also to Mt. Ellsworth. Ticaboo Mesa is also accessed from SR276, this road runs along the southern side of Mt. Ellsworth and overlooks the canyon forks of Ticaboo Creek and other canyons and mesas to the North.",
			"SUGGESTED_MAPS": "The following link on the BLM website provides a good map of the general boundaries of the five BLM Wilderness Study Areas (WSAs) located in the hunt unit surrounding the Henry Mountains, as well as the motorized travel designations which presently exist on public lands in this area. This map is available at: <a href=\"https://www.blm.gov/sites/blm.gov/files/uploads/BLMUtahHenryMountainsMap.pdf\" target=\"_blank\">https://www.blm.gov/sites/blm.gov/files/uploads/BLMUtahHenryMountainsMap.pdf</a> <br>\nUSGS maps are available at the BLM in Hanksville: USGS 1:100,000 Maps: Escalante, Hanksville, Hite Crossing, and Loa. They have a general map that labels most of the main roads.  The BLM also has good road signage to help you navigate.<br><br>\n<br>\n<img class=\"imageLayout\" alt=\"BLM Henry Mtn Map\" src=\"https://dwrapps.utah.gov/HuntBoundaryImages/BLMUtahHenryMountainsMap.pdf\">  ",
			"COUNTY_ROAD_INFO": "Emery County: <a href=\"http://www.emerycounty.com/road/contact.htm\" target=\"_blank\">http://www.emerycounty.com/road/contact.htm</a><br>\nWayne County: <a href=\"http://www.waynecountyutah.org/\" target=\"_blank\">http://www.waynecountyutah.org/</a><br>\nGarfield County: <a href=\"http://garfield.utah.gov/\" target=\"_blank\">http://garfield.utah.gov/</a>",
			"ATV_VEH_ACCESS": "<u>Deer and Bison:</u> 4 wheel drive is highly recommended on the Henry Mountains. Roads and ATV trails on this unit are managed by the BLM, Wayne and Garfield counties, and SITLA, and regulations are covered in their Travel Management Plans.  The Cave Flat road has a temporary closure November 1st – May 15th. Direct questions regarding which roads and trails ATVs can be operated on to the Hanksville BLM Field Office, SITLA, and the county you are traveling. \n<a href=\"4 wheel drive is highly recommended on the Henry Mountains. Roads and ATV trails on this unit are managed by the BLM and SITLA, and regulations are covered in their Travel Management Plans.  The Cave Flat road has a temporary closure November 1st – May 15th. Please direct all questions regarding which roads and trails ATVs can be operated on to the Hanksville BLM Field Office and the county you are traveling.  http://www.blm.gov/ut/st/en/fo/richfield/recreation_/henry_mountains.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/richfield/recreation_/henry_mountains.html</a><br>\n<br>\n<u>Desert Bighorn:</u> \nThe few stem roads east off of SR276 would be best with an ATV. Direct questions regarding which roads and trails ATVs can be operated on to the Hanksville BLM Field Office, SITLA, and the county you are traveling. ",
			"PRIV_TRIBE_LAND_ISSUES": "The boundary excludes all of the Capital Reef National Park (CRNP).  CRNP strictly regulates all hunting activity and access through the Park which is limited to the Swap Canyon trail on foot or by horse. At the end of the Cow Bison Orientation is detailed information about bison hunting and CRNP. You can see the orientation <a href=\"http://wildlife.utah.gov/hunting/bison/bison_orientation.pdf\" target=\"_blank\">here</a>. Contact Capital Reef National park for more information.   http://www.nps.gov/care/contacts.htm<br>\n<br>\n\nThere is private property on both Mount Ellen and Mount Hillers. Mount Holmes also has private leased property. Written permission from the landowner/lessee is required by law to access and hunt private land.\n",
			"BOUNDARY_DESCRIPTION": "Garfield, Kane and Wayne counties--Boundary begins on SR-95 at a point two miles south of Hanksville; south on SR-95 to Lake Powell; south along the west shore of Lake Powell to SR-276 at Bullfrog; north on SR-276 to the Burr Trail-Notom road; north on this road to the Capitol Reef National Park boundary; north on this boundary to the Burr Trail-Notom road at The Narrows and Divide Canyon; north on this road to a point two miles south of SR-24; east along a line that is two miles south of SR-24 to SR-95. EXCLUDES ALL NATIONAL PARKS. USGS 1:100,000 Maps: Escalante, Hanksville, Hite Crossing, Loa. Boundary questions? Call the Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Wade Paskett",
			"UPDATEDDATE": "Oct 10, 2018",
			"BOUNDARY_NAME": "Henry Mtns",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 107,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Unit consists of primarily private land. There are several large sections of BLM land on the north west side of unit. Unit also contains multiple state owned wildlife managment areas.  ",
			"WMA_IN_UNIT": "Christiensen Springs, Fountain Green, Apple Tree Springs",
			"PRIM_ACCESS_PTS": "North: Big Hollow Road, South: Blue Hills Rd",
			"PRIV_TRIBE_LAND_ISSUES": "Unit consists of primarily private land. ",
			"BOUNDARY_DESCRIPTION": "Sanpete County--Boundary begins at SR-132 and Big Hollow Rd in Fountain Green; east and northeast on Big Hollow Rd to US-89; south on US-89 to Main St (SR-116) in Mount Pleasant; west on SR-116 to SR-132 in Moroni; north on SR-132 to Big Hollow Rd in Fountain Green. USGS 1:100,000 Maps: Nephi. Boundary questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Wes Alexander",
			"UPDATEDDATE": "May 9, 2022",
			"BOUNDARY_NAME": "Central Mtns, Moroni Hills",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 108,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public and private.  Public lands are primarily Bureau of Land Management (BLM) managed out of the Moab Field Office.  This unit is situated adjacent to the Colorado border, Utah hunting permits are not valid in Colorado.",
			"CAMPGRND_INFO": "There are no official camp sites on this unit.  Camping is permitted on most of the BLM and SITLA lands. Please direct all questions regarding camping questions to SITLA or the BLM.  Maps and camping regulations are available on their websites. \n<br>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/camping.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/camping.html</a>\n",
			"PRIM_ACCESS_PTS": "Access is very limited.  Safest route is through Glade Park CO.  There is also access to the Dolores Triangle by crossing the Dolores River, but this route can be impassible depending on river conditions (use caution).",
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Moab, Westwater.",
			"COUNTY_ROAD_INFO": "Grand County:  <a href=\"http://www.grandcountyutah.net/\" target=\"_blank\">http://www.grandcountyutah.net/</a>",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the Utah State Institutional Trust Lands and the Bureau of Land Management and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to SITLA or the BLM. \n<br>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "There are some private lands on this subunit, hunters must receive written permission before hunting private lands.  Be sure to pay attention to where you are, and study maps before your hunt, please respect ALL posted lands.  The Colorado border is on the Eastern side of this unit, Utah hunting permits are not valid in Colorado.  ",
			"BOUNDARY_DESCRIPTION": "Grand County--Boundary begins at the Colorado River and the Utah-Colorado state line; south on this state line to the Dolores River; northwest along this river to the Colorado River; northeast along this river to the Utah-Colorado state line. Excludes all CWMUs. USGS 1:100,000 Maps: Moab, Westwater. Boundary questions? Call Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "La Sal, Dolores Triangle",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 117,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "86% private land and 14% public land.  ",
			"WMA_IN_UNIT": "Henefer/Echo",
			"CAMPGRND_INFO": "Campgrounds can be found on the Forest Service along the Monte Cristo Highway. Please visit https://www.fs.usda.gov/uwcnf for more details",
			"PRIM_ACCESS_PTS": "Use Hwy 39 to access Forest Service land. Use  I-84  and exit onto Henefer Rd or Echo Rd to access Henefer/Echo WMA",
			"ATV_VEH_ACCESS": "Limited ATV access south of Hwy 39 on Forest Service.  No motorized vehicles on Henefer Echo WMA",
			"PRIV_TRIBE_LAND_ISSUES": "Private",
			"BOUNDARY_DESCRIPTION": "Morgan, Rich, Summit and Weber counties--Boundary begins at I-80 and the Utah-Wyoming state line; west on I-80 to Echo Junction and I-84; west on I-84 to SR-167 at Mountain Green (Trappers Loop Road); north along SR-167 to SR-39; east along SR-39 to Woodruff and SR-16; southeast on SR-16 to the Utah-Wyoming state line; south along the state line to I-80. Excludes all CWMUs. This hunt is comprised of all or largely private property.  Hunters should acquire written permission from the landowner before applying for this hunt. USGS 1:100,000 Maps: Logan, Ogden. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Xaela Walden",
			"UPDATEDDATE": "Feb 6, 2023",
			"BOUNDARY_NAME": "Morgan-South Rich",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 128,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Approximately 65% public lands (BLM & USFS), 5%private and 30% tribal lands",
			"WMA_IN_UNIT": "Cottonwood WMA.",
			"CAMPGRND_INFO": "There are no official campgrounds on this unit.  Camping outside of official campgrounds is permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \nAnthro: http://www.fs.usda.gov/ashley\n",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service and BLM and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service and BLM. \n<br>\nAnthro: <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a> \n<br>\n<a href=\"http://www.blm.gov/ut/st/en/fo/vernal.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/vernal.html</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "The Anthro unit contains large amounts of Tribal Trust Lands. All ATVs are prohibited on Tribal Lands and must be trailered on access roads across Tribal Lands.  For information on which roads are legal access roads contact Duchesne County. There are also several large areas of private land on the unit, including 1 large CWMU. Hunters must receive written permission before hunting private lands. ",
			"BOUNDARY_DESCRIPTION": "Duchesne and Uintah counties—Boundary begins at US-191 and the Argyle Canyon Road; southeast on this road to the Nine Mile Canyon Road; east along this road to its end near Bulls Canyon; south from the end of this road to Nine Mile Creek; east along this creek to the Green River; north along this river to the BLM boundary near Pariette Draw; west along the BLM boundary to the Pleasant Valley Road (CR-31); west along this road to the Antelope Canyon Road (CR-27); south along this road to the Sowers Canyon Road (CR-24); south along this road to the Ute Tribal boundary; west along this boundary to the Cottonwood Ridge WMA boundary; west and north along this boundary to the Ute Tribal boundary; north and west along this road to US-191; south along US-191 to the Argyle Canyon Road. EXCLUDING ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Duchesne, Price, Seep Ridge, Vernal. Boundary questions? Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 31, 2017",
			"BOUNDARY_NAME": "Nine Mile, Anthro",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 143,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "90% public land, 10% private",
			"WMA_IN_UNIT": "Trail Creek",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service.  Camping outside of official campgrounds is also permitted on most of the public lands.  Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. <br>\n\nAshley National Forest: <a href=\"http://www.fs.usda.gov/main/ashley/home\" target=\"_blank\">http://www.fs.usda.gov/main/ashley/home</a><br>\n\nUinta-Wasatch-Cache National Forest: <a href=\"http://www.fs.usda.gov/main/uwcnf/\" target=\"_blank\">http://www.fs.usda.gov/main/uwcnf/</a>\n",
			"COUNTY_ROAD_INFO": "Most roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. <br>\n\nAshley National Forest: <a href=\"http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815\" target=\"_blank\">http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815</a><br>\n\nUinta-Wasatch-Cache National Forest: <a href=\"http://www.fs.usda.gov/wps/portal/fsinternet/!ut/p/c4/04_SB8K8xLLM9MSSzPy8xBz9CP0os3gjAwhwtDDw9_AI8zPwhQoY6BdkOyoCAPkATlA!/?ss=110419&navtype=BROWSEBYSUBJECT&cid=FSE_003771&navid=360000000000000&pnavid=null&position=BROWSEBYSUBJECT&ttype=main&pname=Uinta-Wasatch-Cache National Forest- Maps & Publications\" target=\"_blank\">http://www.fs.usda.gov/wps/portal/fsinternet/!ut/p/c4/04_SB8K8xLLM9MSSzPy8xBz9CP0os3gjAwhwtDDw9_AI8zPwhQoY6BdkOyoCAPkATlA!/?ss=110419&navtype=BROWSEBYSUBJECT&cid=FSE_003771&navid=360000000000000&pnavid=null&position=BROWSEBYSUBJECT&ttype=main&pname=Uinta-Wasatch-Cache National Forest- Maps & Publications</a>\n",
			"ATV_VEH_ACCESS": "Most areas are closed to off road vehicle use except on designated routes.  Please contact the local forest service office for more information.",
			"PRIV_TRIBE_LAND_ISSUES": "There are no Tribal lands in this unit.  There is private property and hunters should receive written permission prior to hunting on private property.",
			"BOUNDARY_DESCRIPTION": "Daggett and Summit counties—Boundary begins at SR-150 and the Summit-Duchesne county line at Hayden Pass; north along SR-150 to the Utah-Wyoming state line; east along this state line to Flaming Gorge Reservoir main channel western shoreline (on the east side of Lucerne Point); west around Lucerne Point to the Utah-Wyoming state line (includes Lucerne Point); west along the state line to the western shore of Flaming Gorge Reservoir; south and east along this shoreline to Cart Creek; south along Cart Creek to US-191; south along US-191 to the Uintah-Daggett county line (summit of the Uinta Mountains); west along the summit of the Uinta Mountains to Hayden Pass and SR-150. USGS 1:100,000 Maps: Dutch John, Kings Peak. Boundary questions? Calll the Vernal office, (435) 781-9453 o rOgden office, (801) 476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Amy Vande Voort",
			"UPDATEDDATE": "Aug 3, 2017",
			"BOUNDARY_NAME": "North Slope, Summit/West Daggett",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 163,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Bears are found on both BLM public and private lands throughout the year",
			"CAMPGRND_INFO": "There are no campgrounds in this portion of the unit, but the BLM has alot of dispersed camping locations along the roadways.  ",
			"PRIM_ACCESS_PTS": "Tropic Reservoir road off of hwy 12, Glendale Bench, Hatch Bench ",
			"SUGGESTED_MAPS": "BLM and forest service travel maps",
			"ATV_VEH_ACCESS": "Good access the unit for ATV's",
			"PRIV_TRIBE_LAND_ISSUES": "Bryce Canyon National Park ",
			"BOUNDARY_DESCRIPTION": "Garfield and Kane counties—Boundary begins at US-89A and the Utah-Arizona state line; north on US-89A to US-89; north on US-89 to SR-12; east on SR-12 to the Paria River; south along the Paria River to the Utah-Arizona state line; west along this state line to US-89A. USGS 1:100,000 Maps: Kanab, Panguitch. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Kyle Christensen",
			"UPDATEDDATE": "Jan 6, 2022",
			"BOUNDARY_NAME": "Paunsaugunt",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 175,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of the land within this unit is managed by federal and state land management agencies and thus open to hunting with general season permits but not Private Land Only permits. There are several large ranches within the unit, several of which are enrolled in the CWMU program for Big game. Consult accurate land ownership maps before going afield.",
			"WMA_IN_UNIT": "n/a",
			"CAMPGRND_INFO": "<u>Campground information:</u> There are many improved Camping areas on the Fish Lake unit, both public and private. Good camping exists in Gooseberry area, Elk Horn, multiple areas around Fish Lake and Johnson Reservoir. Primitive camping is allowed on much of the BLM and USFS managed lands. There is one improved campground managed by the Piute tribe near Koosharem reservoir. During early spring some campgrounds are not accessible or open. Contact the managing agency for detailed information.",
			"PRIM_ACCESS_PTS": "There are many ways to access this unit. During the winter and early spring many of these roads (especially the upper elevation sections) may be closed due to snow. The north end can be accessed off of I-70 at the Gooseberry exit and also at the Hwy 72 exit. There are also many smaller unimproved roads that get you into good country from the frontage road along I-70. Access to the eastern side of the unit is via hwy 72. Roads that fork from hwy 72 that get you into good county include the Last Chance road, Road #206 that gets you onto the Thousand Lake Mountain, road #036 that takes you past Mill Meadow Reservoir and to Fish Lake.  There are many ATV trails and smaller unimproved roads that fork off of Hwy 72. The main access on the south end is SR-25 to Fish Lake via SR-24.   The west side is accessed via several dirt roads including the Hancock Flat road off of SR-25,  Road #053 that forks off of SR-24 gets you into the Rex Reservoir, and the Lost Creek country.   ",
			"SUGGESTED_MAPS": "USGS 1:100.000 Maps: Loa, Salina. Fish Lake National Forest Travel Map",
			"COUNTY_ROAD_INFO": "see ATV access",
			"ATV_VEH_ACCESS": "There is an expansive road and trail system on this unit. All roads and ATV trails on this unit are managed by the BLM, USFS, Sevier and Wayne counties. Most Travel regulations are covered in their Travel Management Plans.  Please direct questions regarding which roads and trails ATVs can be operated to the Fish Lake National Forest, Richfield and Loa offices. BLM offices are in Richfield and Loa. The USFS has a travel map that covers most of this area. ",
			"PRIV_TRIBE_LAND_ISSUES": "There are several large tracts of private property on this unit. Several of these tracts are enrolled in the CWMU program and require special permits to hunt on them. Consult a good map to ensure you know where you are and to avoid any trespass conflicts\n",
			"BOUNDARY_DESCRIPTION": "Emery, Piute, Sevier and Wayne counties—Boundary begins at I-70 and SR-24 north of Sigurd; south and east on SR-24 to the Caineville Wash road; north on this road to the Cathedral Valley road; west on this road to Rock Springs Bench and the Last Chance Desert road; north on this road to the Blue Flats road; north and east on this road to the Willow Springs road; north on this road towards Windy Peak and the Windy Peak road; west on this road to SR-72; north on SR-72 to I-70; west on I-70 to SR-24 north of Sigurd. EXCLUDES ALL NATIONAL PARKS. USGS 1:100,000 Maps: Loa, Salina. Boundary questions? Call the Cedar City office, 435-865-6100.\r\n",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Vance Mumford",
			"UPDATEDDATE": "Sep 1, 2021",
			"BOUNDARY_NAME": "Plateau, Fishlake/Thousand Lakes",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 183,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Approximately 75% of summer and fall elk habitat is public land. Most land is administered by the US Forest Service, BLM and SILTLA.  There are tracts of private property, mainly near populated areas of the unit and near agricultural areas.  ",
			"CAMPGRND_INFO": "All Campgrounds on this subunit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service, SITLA or the BLM.  Maps and camping regulations are available on their websites. \n<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a>\n<br>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/fo/monticello.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/monticello.html</a>\n",
			"PRIM_ACCESS_PTS": "North Cottonwood, South Cottonwood, Deer Flat, Robertson's Pasture, Blanding Mountain Rd., Monticello Mountain Rd.",
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Blanding, La Sal, Hite Crossing, Bluff.",
			"COUNTY_ROAD_INFO": "San Juan County:  <a href=\"http://www.utahscanyoncountry.com/index.html\" target=\"_blank\">http://www.utahscanyoncountry.com/index.html</a>\n<br>\nGrand County:  <a href=\"http://www.grandcountyutah.net/\" target=\"_blank\">http://www.grandcountyutah.net/</a>\n",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service, SITLA or the BLM. \n<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a>\n<br>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html\n</a>",
			"PRIV_TRIBE_LAND_ISSUES": "There are several areas of private land on this subunit, including 2 CWMU’s (Spring Creek, Dodge and Summit Point). Hunters must receive written permission before hunting private lands. San Juan limited entry elk permits are not valid on elk CWMU’s or Native American lands.",
			"BOUNDARY_DESCRIPTION": "Grand and San Juan counties—Boundary begins at the confluence of the San Juan and Colorado rivers; north along the Colorado River to Kane Springs Creek; southeast along this creek to Hatch Wash; southeast along this wash to US-191; south on US-191 to the Big Indian road; east and north on this road to the Lisbon Valley road; southeast on this road to the Island Mesa road; east on this road to the Utah-Colorado state line; south on this state line to US-491; west on US-491 to US-191; south on US-191 to the San Juan River; west on this river to the Colorado River. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. EXCLUDES ALL NATIONAL PARKS. EXCLUDES ALL CWMUs. USGS 1:100,000 Maps: Blanding, La Sal, Hite Crossing, Bluff. Boundary questions? Call the Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Dustin Mitchell",
			"UPDATEDDATE": "Feb 5, 2019",
			"BOUNDARY_NAME": "San Juan Bull Elk",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 188,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "This area is largely private lands, but public lands do occur near and in the canyons surrounding mesa tops. The public lands are Bureau of Land Management and Utah State Institutional Trust Lands.  Tribal lands occur on the Southern portion of the sub-unit.",
			"WMA_IN_UNIT": "N/A",
			"CAMPGRND_INFO": "This subunit is largely private lands with BLM and SITLA lands occurring in and near the canyons.  There are no official campgrounds on this subunit.  Camping on public lands is permitted.  Please direct all questions regarding camping to the Bureau of Land Management or Utah State Institutional Trust Lands.  Maps and camping regulations are available on their websites. <br>\n\nBLM: <a href=\"http://www.blm.gov/ut/st/en/fo/monticello/recreation/activities/camping.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/monticello/recreation/activities/camping.html</a>\n<br>\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\n</a>",
			"PRIM_ACCESS_PTS": "Horsehead/Coalbed/Monument Canyons – These canyons are on the Northeast side of the subunit.  Elk will travel between and bed down in these canyons during the day.\nCedar Park-Sagebrush parks with interlaced pinyon/juniper trees on the edges.  Can be a good area for the later hunts.\nCedar/Bug Point-These points contain large tracts of private property with agricultural fields.  Elk will move onto these fields during the night and can occasionally been seen during the day time.  Written permission is required to hunt these areas.  \n",
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Blanding, Bluff.",
			"COUNTY_ROAD_INFO": "San Juan County:  <a href=\"http://www.utahscanyoncountry.com/index.html\" target=\"_blank\">http://www.utahscanyoncountry.com/index.html</a>\n<br>",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this subunit are managed by the Bureau of Land Management and Utah State Institutional Trust Lands and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the BLM and SITLA.<br>\n\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html</a><br>\n\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "There are several areas of private land on this subunit, including 2 CWMU’s (Spring Creek, Dodge and Deer Haven). Hunters must receive written permission before hunting private lands. Native American lands do occur near the Southern portion of the subunit.  General season any bull elk permits are not valid on elk CWMU’s or Native American lands.",
			"BOUNDARY_DESCRIPTION": "San Juan County—Boundary begins at the Utah-Colorado state line and US-491 (formerly US-666); west on US-491 to US-191; south on US-191 to the Navajo Indian Reservation boundary; east on this boundary to the Utah-Colorado state line; north on this state line to US-491. This hunt is comprised entirely of private property.  Hunters should acquire written permission from landowners before applying for this hunt. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. Excludes all CWMUs. USGS 1:100,000 Maps: Blanding, Bluff. Boundary questions? Call Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Jun 27, 2016",
			"BOUNDARY_NAME": "San Juan, Montezuma Canyon",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 194,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of public land is managed by the BLM which is interspersed with SITLA, and private lands. ",
			"WMA_IN_UNIT": "There are two DWR Wildlife Management Areas (WMA); Desert Lake and the Upper San Rafael.",
			"CAMPGRND_INFO": "BLM campgrounds: The Wedge and Swinging Bridge. Please direct questions regarding maps and camping regulations to the Price BLM Field Office  <a href=\"http://www.blm.gov/ut/st/en/fo/price.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/price.html</a><br>\nState Parks campgrounds: <a href=\"https://stateparks.utah.gov/\" target=\"_blank\">https://stateparks.utah.gov/</a>",
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Huntington, Manti, Price, Salina, San Rafael Desert.",
			"COUNTY_ROAD_INFO": "Carbon County:  <a href=\"http://www.carbon.utah.gov/Departments/Road.aspx\" target=\"_blank\">http://www.carbon.utah.gov/Departments/Road.aspx</a><br>\nEmery County:  <a href=\"http://www.emerycounty.com/road/contact.htm\" target=\"_blank\">http://www.emerycounty.com/road/contact.htm</a><br>\nSevier County: <a href=\"http://www.sevierutah.net/\" target=\"_blank\">http://www.sevierutah.net/</a>",
			"ATV_VEH_ACCESS": "Roads and ATV trails on this unit are managed by the respective county, BLM, and SITLA, and regulations are covered in their Travel Management Plans. Direct questions regarding which roads and trails ATVs can be operated on to the Price BLM Field Office, SITLA, and the county you are traveling.",
			"PRIV_TRIBE_LAND_ISSUES": "Private property should be posted.  Written permission from the landowner/lessee is required by law to access and hunt private land.",
			"BOUNDARY_DESCRIPTION": "Carbon, Emery and Sevier counties--Boundary begins at SR-10 and US-6 at Price; east and south on US-6 to I-70; west on I-70 to SR-10; north on SR-10 to US-6. Excludes all CWMUs. USGS 1:100,000 Maps: Huntington, Manti, Price, Salina, San Rafael Desert. Boundary questions? Call Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Greg Evans",
			"UPDATEDDATE": "Oct 31, 2017",
			"BOUNDARY_NAME": "San Rafael, North",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 206,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "65% Public land-BLM and State lands.  35% Private lands enrolled in Diamond Mountain Landowner Association.",
			"CAMPGRND_INFO": "All Campgrounds near this unit are managed by the US Forest Service.  Camping outside of official campgrounds is also permitted on most of the public lands including wildlife management areas.  Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their website. \n<br>\nAshley National Forest: <a href=\"http://www.fs.usda.gov/main/ashley/home\" target=\"_blank\">http://www.fs.usda.gov/main/ashley/home</a>\n",
			"SUGGESTED_MAPS": "USGS 1:100,000 Vernal and Dutch John topo maps or BLM version equivalent that shows land ownership.",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service, BLM, or DWR and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service.  There is no off-road vehicle use allowed on DWR lands except on established roads and trails.\n<br>\nAshley National Forest: <a href=\"http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815\" target=\"_blank\">http://www.fs.usda.gov/detail/ashley/home/?cid=STELPRDB5432815</a>\n<br>\nBLM: <a href=\"http://www.blm.gov/ut/st/en/fo/vernal.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/vernal.html</a>\n<b>Most areas are closed to off road vehicle use except on designated routes.</b>\n",
			"PRIV_TRIBE_LAND_ISSUES": "The boundary of this hunt unit does not include Tribal Trust Lands, but does have private land included.  There is private property on Diamond Mountain.  You should receive written permission from the landowner before hunting on private property.",
			"BOUNDARY_DESCRIPTION": "Daggett and Uintah counties--Boundary begins at the Utah-Colorado state line and the Green River at Browns Park; west along this river to Gorge Creek; south along Gorge Creek to the USFS/private land boundary at the head of Davenport Draw; south along the USFS/private land boundary on the west side of Davenport Draw to the BLM boundary; south along the BLM boundary approximately one-third of a mile to the rim of Diamond Mountain; south and easterly along this rim until the rim intersects the Diamond Mountain road (Jones Hole Road); south and west on this road to the Brush Creek road; south on this road to the Island Park/Rainbow Park road; east on this road to the Dinosaur National Monument boundary; north and east on this boundary to the Utah-Colorado state line; north on this state line to the Green River. Excludes all CWMUs. USGS 1:100,000 Maps: Dutch John. Boundary questions? Call Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "South Slope, Diamond Mtn",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 222,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "75%-85% of summer and fall elk habitat is public land. ",
			"WMA_IN_UNIT": "Wallsburg and Big Hollow.",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \n<br>\nAvintaquin: <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a>\n<br>\nCurrant Creek: <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>\n<br>\nWasatch West: <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>",
			"SUGGESTED_MAPS": "http:www.fs.usda.gov/uwncf",
			"COUNTY_ROAD_INFO": "PROJECT DESCRIPTION Central Federal Lands Highway Division (CFLHD), in partnership with Wasatch County, Utah County, and the United States Forest Service (USFS) is planning to improve Strawberry Sheep Creek Road, a 31.9 mile route between US-6 and US-40. This road is really \nROAD CLOSURE CONSIDERATIONS The key objective is to construct these roadway improvements while minimizing impacts to public users. To facilitate public safety, certain segments of the road will be closed during various construction activities. When the road is open, delays up to 30 minutes can be expected. The construction schedule is subject to change. During road closures, no motorized vehicles will be permitted on the route. Adjacent Off Highway Vehicle (OHV) trail routes will continue to be open during road closures. Where a potential conflict between an OHV and construction equipment is possible, the OHV access will be restricted for public safety. Emergency access will be permitted at all times.\nROAD CLOSURE PRELIMINARY SCHEDULE\na combination of three smaller routes, Sheep Creek – Rays Valley Road (FR 70051); Unicorn Ridge – Indian Creek Road (FR 70042); and West Side Strawberry Road (FR 70131). The construction work will be split into four segments: Segment 1 (FR 70051) begins at the MP 0.0 (intersection with US-6) and ends at MP 7.0 (FR 70042). The work on Segment 1 consists of pavement rehabilitation including patching, crack sealing, and chip sealing. Segment 2 and Segment 3 (FR 70042) begins at MP 7.0 and ends at FR 70131. The work on Segment 2 and 3 consists of roadway bench widening, paving, drainage improvements, and safety improvements. Segment 4 (FR 70131) begins at the intersection with FR 70042 and ends 3.75 miles north of the intersection. The work on Segment 4 consists of pavement rehabilitation, pulverizing, and paving with subexcavation as needed.\nQUESTIONS? Wasatch County Public Works 1891 West 3000 South Heber City, Utah 84032 435-654-1661 www.wasatch.utah.gov\nUtah County",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. \n<br>\nAvintaquin: <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a> \n<br>\nCurrant Creek: <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>\n<br>\nWasatch West: : <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>\n<br>\nThere are also several roads and ATV trails on land managed by the Utah Division of Wildlife Resources. All vehicles and ATV’s must stay on designated roads and trails on these lands.",
			"PRIV_TRIBE_LAND_ISSUES": "Both the Currant Creek and Avintaquin subunits contain large amounts of Tribal Trust Lands. All ATVs are prohibited on Tribal Lands and must be trailered on access roads across Tribal Lands.  For information on which roads are legal access roads contact Duchesne County. There are also several large areas of private land on all subunits, including multiple CWMUs.  Hunters must receive written permission before hunting private lands. Limited-entry elk permits are not valid on elk CWMUs.",
			"BOUNDARY_DESCRIPTION": "Carbon, Duchesne, Summit, Utah and Wasatch counties-Boundary begins at the junction of I-15 and 12300 south in Salt Lake; east on this road to 700 East; south on this road to Pioneer road: east on this road to Highland Drive; south on this road to Upper Corner Canyon Road; east on this road to the Salt Lake/Utah county line; east on this county line to the Salt Lake/Wasatch county line; northeast on this county line to the Wasatch/Summit county line; east on this county line to US-40; south on US-40 to SR-32; east on SR-32 to SR-35; southeast on SR-35 to SR-87; south on SR-87 to Duchesne and US-191; south on US-191 to US-6; northwest on US-6 to I-15; north on I-15 to 12300 south in Salt Lake City. EXCLUDING ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Duchesne, Nephi, Price, Provo, Salt Lake City. Boundary questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Dale Liechty",
			"UPDATEDDATE": "Apr 7, 2020",
			"BOUNDARY_NAME": "Wasatch Mtns",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 241,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of land is managed by BLM and private ownership. The majority of the unit is a Wilderness Study Area administered by both Salt Lake and Filmore  BLM Field Offices. The southern and south east part of the Deep creek Mts. is Owned and control by Goshute Indian Reservation out of Ibapah, Utah.\n  ",
			"WMA_IN_UNIT": "none",
			"CAMPGRND_INFO": "There are many dispersed camping sites within this unit.\n<i>Bureau of Land Management:</i>\nPlease direct all questions regarding roads, maps and camping to the BLM Salt Lake Field Office \n<a href=\"https://www.blm.gov/office/salt-lake-field-office\" target=\"_blank\">https://www.blm.gov/office/salt-lake-field-office</a> or (801) 320-8300  \n",
			"PRIM_ACCESS_PTS": "Granite, Delle, Tom's Creek Canyons ",
			"SUGGESTED_MAPS": "USGS or BLM 1:100,000 Maps: Fish Springs, Wildcat Mountain",
			"ATV_VEH_ACCESS": "<a href=\"http://www.tooelecountytrails.com/trails_map.html\" target=\"_blank\">http://www.tooelecountytrails.com/trails_map.html</a>",
			"PRIV_TRIBE_LAND_ISSUES": "Goshute tribal Lands are excluded",
			"BOUNDARY_DESCRIPTION": "Juab and Tooele counties--Boundary begins at the Pleasant Valley road and the Utah-Nevada state line; north along this state line to the Salt Springs (Blue Lake) road; south on this road to the Pleasant Valley road; northwest on this road to the Utah-Nevada state line. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. Access is limited. USGS 1:100,000 Maps: Fish Springs, Wildcat Mountain. Boundary questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Jason Robinson",
			"UPDATEDDATE": "Jan 26, 2021",
			"BOUNDARY_NAME": "West Desert, Deep Creek",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 276,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Private",
			"WMA_IN_UNIT": "East Canyon",
			"CAMPGRND_INFO": "Check with Forest Service",
			"ATV_VEH_ACCESS": "Check with Forest Service.  Mostly just the Wastach front",
			"PRIV_TRIBE_LAND_ISSUES": "Private",
			"BOUNDARY_DESCRIPTION": "Davis, Morgan, Salt Lake and Summit counties--Boundary begins at Echo Junction and I-80; southwest along I-80 to I-15; north on I-15 to its junction with I-84 near Ogden; east on I-84 to Echo Junction. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. USGS 1:100,000 Maps: Salt Lake City, Ogden. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Chad Wilson",
			"UPDATEDDATE": "Jul 31, 2017",
			"BOUNDARY_NAME": "East Canyon",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 277,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Much of the high elevation habitat is privately owned.  This will impact deer and elk hunters more than pronghorn, bighorn sheep, or bison hunters.  ",
			"WMA_IN_UNIT": "Cold Springs WMA east of the town of Sunnyside.  This will provide habitat for deer/elk but no opportunity for pronghorn, bighorn sheep, or bison.",
			"CAMPGRND_INFO": "There are no developed campgrounds on this unit.  Dispersed camping is allowed on most BLM and State lands.<br>\n\nPlease direct all questions regarding maps and camping regulations to the Price BLM Field Office (<a href=\"http://www.blm.gov/ut/st/en/fo/price.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/price.html</a>)\n<br>\nBLM:  14 day camping limit and you have to move 30 miles after 14 days.\n<br>\nSITLA: \n<br>\nDWR WMA’S:  UDWR WMAs is limited to 14 days at one location.  \n",
			"PRIM_ACCESS_PTS": "<u>Bighorn Sheep:</u>  Access Points include the Woodside Road along the Price River.  This will access the top of the Beckwith Plateau but will require an ATV.  Be careful crossing the Price River especially if it has rained recently.  This road is found along SR-6 about 35 miles south of Price.  An additional access is the Horse Canyon Road on SR-6 about 25 miles south of Price.  This will provide access to the cliffs above Horse Canyon and Lila Canyon.  Some hunters will drive the Hastings Road on the east side of the Green River in the town of Green River.  From this road you can glass across the river to the cliffs on the west side of the river.  You will obviously need some sort of boat to cross the river.<br><br>\n\n<u>Pronghorn:</u>Major access points include the following roads (all are accessed via SR-6); the Coal Creek Road in Wellington, the Soldier Creek Road in Wellington, the Clark Valley Road, SR-123 near Sunnyside, the Horse Canyon Road, and the Lila Canyon Road.<br><br>\n\n<u>Mule Deer:</u>  Major access points include the Nine Mile Canyon road found at the east end of Wellington and the Bruin Point Road which is accessed via SR-123 going through the town of Sunnyside.  These two roads will access much of the public lands on the West Tavaputs Plateau.<br>\n<br>\nElk:  The major access points for elk hunting will be the Bruin Point road which is accessed via SR-123 through the town of Sunnyside, the Argyle Canyon road near the top of the summit of US-191 between Price and Duchesne, and the Nine Mile Canyon road out of the town of Wellington.<br>\n<br>\nBison:  The Horse Canyon Road is found 25 miles south of Price on SR-6.  This accesses the Range Creek area via Horse Canyon or Turtle Canyon.  The Nine Mile Canyon Road in the town of Wellington will provide access to the Sand Wash Boat Ramp for floating Desolation Canyon",
			"SUGGESTED_MAPS": "1:100,000 USGS maps include; Huntington, Price, ",
			"COUNTY_ROAD_INFO": "Please consult the Carbon County website for any county road information at <a href=\"http://www.carbon.utah.gov/Departments/PublicLandandRoads.aspx\" target=\"_blank\">http://www.carbon.utah.gov/Departments/PublicLandandRoads.aspx</a>\n<br>\n<br>\n\n",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the BLM, and SITLA and regulations are covered in their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Price BLM Field Office, and SITLA.  ",
			"PRIV_TRIBE_LAND_ISSUES": "<u>Bighorn Sheep:</u>  No Significant issues.  Some private lands near Sunnyside and Horse Canyon.<br><br>\n\n<u>Pronghorn:</u>  Private lands make up a small portion of pronghorn habitat, but pronghorn tend to use irrigated hayfields in late summer which are privately owned.  These areas can be avoided.  Some landowners provide access to hunters.  Please secure permission prior to hunting.  Pockets of private lands can be found in lower Coal Creek near Wellington, and portions of Icelander Wash southwest of Sunnyside.<br><br>\n\n<u>Mule Deer and elk:</u>  the vast majority of the high elevation summer and fall habitat is on private land.  There are a few small pockets of public land that can be found on the Cold Springs WMA east of Sunnyside, Cottonwood Ridge, and Harmon Canyon.  Make sure you have a map or GPS depicting land ownership as there is an abundance of private land and it is essential that you know where you are.<br>\n<br>\nBison:  A large part of the area where bison reside in Range Creek is managed by the Natural History Museum of Utah.  You must have an access permit to be on this property and it is walk in or horseback only.  Please visit https://nhmu.utah.edu/range-creek/visitor-permits to get an access permit.  These permits are in short supply.",
			"BOUNDARY_DESCRIPTION": "Carbon, Duchesne, and Emery counties Boundary begins at exit 164 on I-70 near the town of Green River  west on I-70 to US-6  north and west on US-6 to US-191  north on US-191 to Argyle Canyon Road  southeast on this road to Nine Mile Canyon Road  east on this road to its end near Bulls Canyon and Nine Mile Creek  east along this creek to the Green River  south along this river to Swasey’s Boat Ramp and the Hastings Road  south on this road to SR-19  south and east on SR-19 to Exit 164 on 1-70 near the town of Green River. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. Excludes all CWMUs. USGS 1:100,000 Maps: Huntington, Price, Seep Ridge. Boundary questions? Call Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Brad Crompton",
			"UPDATEDDATE": "Jun 12, 2020",
			"BOUNDARY_NAME": "Nine Mile, Range Creek",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 301,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Grand County - Boundary begins at Exit 164 on I-70 near the town of Green River; east on I-70 to the Thompson Canyon road at Thompson; north on this road to the Sego Canyon road; north on this road to the Ute Indian Reservation boundary; west along this boundary to the Green River; south along this river to Swasey's Boat Ramp and the Hastings Road; south on this road to SR-19; south and east on SR-19 to Exit 164 on 1-70 near the town of Green River. EXCLUDES ALL NATIVE AMERICAN TRUST LAND WITHIN THE BOUNDARY. USGS 1:100,000 Maps: Huntington, Westwater. Boundary questions? Call the Price office, 435-613-3700",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Kristen Hare",
			"UPDATEDDATE": "Jan 27, 2020",
			"BOUNDARY_NAME": "Book Cliffs, Floy Canyon",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 302,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "The majority of the land is public. However there western and north eastern edges of the boundary are predominately private. There are also a few smaller areas of private land within the unit. Written permission is needed to access private land.",
			"WMA_IN_UNIT": "Richmond WMA",
			"BOUNDARY_DESCRIPTION": "Cache, Box Elder and Rich counties--Boundary begins at US-91 and the Utah-Idaho state line; south on US-91 to US-89 in Logan; east and north on US-89 to the Utah-Idaho state line; west along this state line to US-91. USGS 1:100,000 Maps: Tremonton, Logan. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "David Smedley",
			"UPDATEDDATE": "Jan 22, 2021",
			"BOUNDARY_NAME": "Cache, North",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 303,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Mostly public with private interspersed. See map layers on hunt planner.",
			"WMA_IN_UNIT": "Millville Face WMA, Hardware Ranch",
			"BOUNDARY_DESCRIPTION": "Cache, Rich and Weber counties—Boundary begins at US-89 and the USFS boundary west of Garden City; south on this boundary to SR-39; southwest on SR-39 to USFS Road 054 (Ant Flat road); north on this road to SR-101; west on SR-101 to SR-165; north on SR-165 to US 89/91; north on US 89/91 to US-89; northeast on US-89 to the USFS boundary approximately 3 miles west of Garden City. USGS 1:100,000 Maps: Logan, Ogden. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "David Smedley",
			"UPDATEDDATE": "Jan 22, 2021",
			"BOUNDARY_NAME": "Cache, South",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 304,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Cache and Box Elder counties--Boundary begins at I-15 and the Idaho State Line; south on I-15 to US-91 in Brigham City; east on US-91 to US-89/91; northeast on US-89/91 to US-91; north on US-91 to the Idaho State Line; west on the Idaho State Line to I-15. USGS 1:100,000 Maps: Tremonton, Logan. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDDATE": "May 19, 2020",
			"BOUNDARY_NAME": "Cache, Wellsville",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 455,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "BLM, USFS, SITLA with some private parcels scattered throughout the unit.",
			"CAMPGRND_INFO": "Please refer all campground questions to the appropriate land management agency. Fish Lake and Dixie National Forest, Richfield and Loa offices. BLM offices are in Richfield and Escalante. GSENM offices in Escalante or Kanab.",
			"PRIM_ACCESS_PTS": "Main access points are from SR-24, SR-12 and Hwy 89.",
			"SUGGESTED_MAPS": " USGS 1:100,00 Escalante, Hite Crossing, Loa, Navajo Mountain, Panguitch, Salina, Smoky Mountain.",
			"ATV_VEH_ACCESS": "There is an expansive road and trail system on this unit. All roads and ATV trails on this unit are managed by the BLM and USFS. Most Travel regulations are covered in their Travel Management Plans.  Please direct questions regarding which roads and trails ATVs can be operated to the Fish Lake and Dixie National Forest, Richfield and Loa offices. BLM offices are in Richfield and Escalante. The USFS has a travel map that covers most of this area. \nhttp://www.fs.usda.gov/main/fishlake/maps-pubs\n",
			"BOUNDARY_DESCRIPTION": "Garfield, Kane, Piute, Sevier and Wayne counties--Boundary begins at SR-62 and SR-24; east on SR-24 to the Notom-to-Bullfrog road; south on this road to SR-276; south on SR-276 to the west shoreline of Lake Powell; south along this shoreline to the Utah-Arizona state line; west on the state line to the Paria River; north along this river to SR-12; west on SR-12 to the Widstoe-Antimony road; north on this road to SR-22; north on SR-22 to SR-62; north on SR-62 to SR-24. USGS 1:100,000 Maps: Escalante, Hite Crossing, Kanab, Loa, Navajo Mountain, Panguitch, Salina, Smokey Mountain. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Jim Lamb",
			"UPDATEDDATE": "Oct 30, 2017",
			"BOUNDARY_NAME": "Plateau, Boulder/Kaiparowits",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 609,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Private",
			"WMA_IN_UNIT": "Middlefork",
			"CAMPGRND_INFO": "Check with Forest Service",
			"PRIM_ACCESS_PTS": "trailheads",
			"SUGGESTED_MAPS": "Any that depict private and public lands",
			"COUNTY_ROAD_INFO": "Not a lot of road access",
			"ATV_VEH_ACCESS": "Limited",
			"PRIV_TRIBE_LAND_ISSUES": "Private",
			"BOUNDARY_DESCRIPTION": "Box Elder, Cache, Morgan and Weber counties—Boundary begins at US-91 and SR-101 west of Hyrum; east on SR-101 to Hardware Ranch and USFS Road 054 (Ant Flat Road); south on this road to SR-39; southwest on SR-39 to SR-167 (Trappers Loop Road); south on SR-167 to I-84 (Exit 92); west on I-84 to I-15; north on I-15 to US-91; northeast on US-91 to SR-101 west of Hyrum. This hunt is comprised of all or largely private property. Excludes all CWMUs. USGS 1:100,000 Maps: Logan, Ogden, Promontory Point. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Chad Wilson",
			"UPDATEDDATE": "Jul 31, 2017",
			"BOUNDARY_NAME": "Ogden",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 611,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Almost entirely USFS lands",
			"WMA_IN_UNIT": "Wide Hollow",
			"CAMPGRND_INFO": "Administered by USFS, Kamas Ranger district.",
			"PRIM_ACCESS_PTS": "Highway 150 (mirror lake)",
			"SUGGESTED_MAPS": "USFS Kamas Ranger district oUSGS 1:100,000 Maps: Kings Peak, Salt Lake City.",
			"COUNTY_ROAD_INFO": "Refer to listed maps",
			"ATV_VEH_ACCESS": "Administered by USFS, please refer to travel map for the Kamas Ranger district.",
			"PRIV_TRIBE_LAND_ISSUES": "Must have written permission to access private property",
			"BOUNDARY_DESCRIPTION": "Summit and Wasatch counties—Boundary begins at I-80 and SR-32 at Wanship; south on SR-32 to Oakley and the Weber Canyon road (CR-2596); east on this road to Holiday Park and the Weber River Trail; east on this trail to SR-150 near Pass Lake; south and west on SR-150 to North Fork Provo River; south along  this river to the Provo River; south along this river to SR-35; west on SR-35 to Francis and SR-32; west on SR-32 to US-40; north on US-40 to I-80; north on I-80 to SR-32 at Wanship. Excludes all CWMUs. USGS 1:100,000 Maps: Kings Peak, Salt Lake City. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 16, 2017",
			"BOUNDARY_NAME": "Kamas",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 617,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public, Private and Parks Service.  The public lands are primarily US Forest Service lands managed by the Manti-La Sal National Forest and The Bureau of Land Management(BLM) managed out of the Moab Field Office.  This unit also includes National Parks Service lands that are closed to hunting.  The private lands are primarily on the Eastern portion of the unit, but there are private lands scattered throughout the unit. There are two CWMU's on the unit (Redd Ranches and JB Ranch).",
			"CAMPGRND_INFO": "All Campgrounds on this subunit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service, SITLA or the BLM.  Maps and camping regulations are available on their websites.<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a><br>\n\n\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a><br>\n\n\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/camping.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/camping.html</a>",
			"PRIM_ACCESS_PTS": "Miner's Basin: Northwest end of the range.<br>\nBeaver Basin: Northeast end of the range.<br>\nDeep Creek: East side mid range.<br>\nDark Canyon: East side mid range.<br>\nCarpenter and Lackey Basins: South end of range.\n",
			"SUGGESTED_MAPS": "BLM topographical maps for Moab and La Sal.  Available at BLM offices. USGS 1:100,000 Maps: La Sal, Moab, San Rafael Desert, Westwater. Available at their website.",
			"COUNTY_ROAD_INFO": "San Juan County:  <a href=\"http://www.utahscanyoncountry.com/index.html\" target=\"_blank\">http://www.utahscanyoncountry.com/index.html</a>\n<br>\nGrand County:  <a href=\"http://www.grandcountyutah.net/\" target=\"_blank\">http://www.grandcountyutah.net/</a>\n",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service, Utah State Institutional Trust Lands and the Bureau of Land Management and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service, SITLA or the BLM.<br>\nUSFS: <a href=\"http://www.fs.usda.gov/mantilasal\" target=\"_blank\">http://www.fs.usda.gov/mantilasal</a><br>\n\nSITLA: <a href=\"http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/\" target=\"_blank\">http://trustlands.utah.gov/business-groups/surface/recreational-use-of-trust-lands/</a><br>\n\nBLM: <a href=\"http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/prog/recreation_home/activities/ohv_riding.html</a>",
			"PRIV_TRIBE_LAND_ISSUES": "There are several areas of private land on this unit, including 2 CWMU’s (Redd Ranches and JB Ranch). Hunters must receive written permission before hunting private lands. Be sure to pay attention to where you are, and study maps before your hunt, please respect ALL posted lands.  La Sal Mountain limited entry and general permits are <b><u>not</u></b> valid on CWMU’s.",
			"BOUNDARY_DESCRIPTION": "Grand and San Juan counties--Boundary begins at I-70 and the Green River; south along this river to the Colorado River; north along this river to Kane Springs Creek; southeast along this creek to Hatch Wash; southeast along this wash to US-191; south on US-191 to the Big Indian road; east on this road to the Lisbon Valley road; southeast on this road to the Island Mesa road; east on this road to the Utah-Colorado state line; north on this state line to the Dolores River; west along this river to the Colorado River; north along this river to the Utah-Colorado state line; north on this state line to I-70; west on I-70 to the Green River. Excludes all CWMUs. USGS 1:100,000 Maps: La Sal, Moab, San Rafael Desert, Westwater. Boundary questions? Call Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Dustin Mitchell",
			"UPDATEDDATE": "Feb 5, 2019",
			"BOUNDARY_NAME": "La Sal, La Sal Mtns",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 625,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public, State Trust Lands (SITLA), Private and Utah Division of Wildlife Resources (DWR) Lands.  The public lands are Bureau of Land Management (BLM) managed out of the Cedar City Field Office.  This unit also includes over 10,000 acres of Division of Wildlife Resources land specifically for the benefit of wildlife and our sportsmen.  There is one CWMU on the unit (Zane) for pronghorn and one Landowners Association for elk. ",
			"WMA_IN_UNIT": "The Indian Peaks Wildlife Management area is good habitat for Elk and Deer.",
			"CAMPGRND_INFO": "There are no official campgrounds on this unit.  Please direct all questions regarding campground availability and other camping questions to the BLM.  \nCedar City and Fillmore BLM website:  <a href=\"http://www.blm.gov/ut/st/en/fo/cedar_city/recreation.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/cedar_city/recreation.html</a>\n<a href=\"http://www.blm.gov/ut/st/en/fo/fillmore/recreation.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/fillmore/recreation.html</a> \n",
			"SUGGESTED_MAPS": "BLM 1:100,000 maps Cedar City, South Wah Wah, North Wah Wah",
			"COUNTY_ROAD_INFO": "<a href=\"http://www.ironcounty.net/  http://beaver.utah.gov/index.aspx?NID=124\" target=\"_blank\">http://www.ironcounty.net/ \nhttp://beaver.utah.gov/index.aspx?NID=124</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "Private landowners have had several issues with trespass by hunters in recent years. Please respect private property, fences, livestock presence and close gates.  County Sheriffs Deputies and DWR wildlife officers will be out patrolling during the hunting seasons. ",
			"BOUNDARY_DESCRIPTION": "Beaver, Iron and Millard counties—Boundary begins at the Utah-Nevada state line and US-6/50; east on US-6/50 to SR-257; south on SR-257 to SR-21; south on SR-21 to SR-130; south on SR-130 to I-15; south on I-15 to SR-56; west on SR-56 to the Lund highway; northwest on this highway to Lund and the Union Pacific railroad tracks; southwest along these tracks to the Utah-Nevada state line; north on this state line to US-6/50. Excludes all CWMUs. USGS 1:100,000 Maps: Beaver, Caliente, Cedar City, Delta, Garrison, Richfield, Tule Valley, Wah Wah Mountains North, Wah Wah Mountains South, Wilson Creek Range. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Aug 3, 2017",
			"BOUNDARY_NAME": "Southwest Desert",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 629,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public, Private and Tribal Lands.  Public lands include lands managed by the BLM, USFS (Fish Lake National Forest), and the state of Utah.  Most of the mountainous ground is public land and open to the public. There are both large and small tracts of privately owned property scattered both in the low country and high country. In addition there is a small parcel of tribal land adjacent to Koosharem reservoir ",
			"WMA_IN_UNIT": "Elbow Ranch WMA - The Elbow Ranch WMA is a large winter range area. Do not expect high numbers of big game or bears to use this area during most hunting seasons.",
			"CAMPGRND_INFO": "There is only one official campground located on the unit. This campground is owned by the Koosharem Band of Piutes and is located adjacent to Koosharem reservoir. Hotel/camping accommodations exist in cities and towns that surround the unit. There is also a nearby campground at Otter Creek State Park. Camping outside of official campgrounds is permitted on most public ground. Please direct camping questions to the appropriate land management agency. Fishlake National Forest website:  <a href=\"http://www.fs.usda.gov/fishlake\" target=\"_blank\">http://www.fs.usda.gov/fishlake</a>",
			"PRIM_ACCESS_PTS": "There are several main access roads to the Monroe unit. You can access the north side via road #068 from either the town of Annabella or Glenwood. This is a well maintained gravel road. From the east side you can take road #076 out of Koosharem and #069 out of Greenwich. Road #069 is the best road to take if you are pulling camp a trailer. The south end of the mountain can be accessed with the Pole canyon road (#072) near Angle or the Monroe Mountain road (#068) near Kingston. Both of these are maintained but are rather narrow and not recommended for large trailers. To access the west side of the unit use the Dry Creek road (#071) or the Monroe Canyon road (#078). Both of these roads are not recommended for trailers.   ",
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Beaver, Loa, Richfield, Salina.  USFS Travel Management map",
			"ATV_VEH_ACCESS": "ATV and Vehicle Access:\n\nThe Monroe unit has an extensive road and trail system. Many good areas to hunt can be accessed via vehicle. During the early hunting seasons most all roads and trails can be accessed. During later seasons early and heavy snows may make travel difficult. Some trails are restricted to ATVs of a certain size only. Most  roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. Maps can also be purchased online at:\n<a href=\"http://www.fs.usda.gov/main/fishlake/maps-pubs\" target=\"_blank\">http://www.fs.usda.gov/main/fishlake/maps-pubs</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "There are both large and small tracts of privately owned property scattered both in the low elevation and high areas. In addition there is a small parcel of tribal land adjacent to Koosharem reservoir. Please respect all private lands and associated trespass laws.",
			"BOUNDARY_DESCRIPTION": "Piute and Sevier counties—Boundary begins at US-89 and I-70 near Sevier; south on US-89 to SR-62; east and north on SR-62 to SR-24; north on SR-24 to I-70; south on I-70 to US-89 near Sevier. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Beaver, Loa, Richfield, Salina. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Vance Mumford",
			"UPDATEDDATE": "Jan 7, 2022",
			"BOUNDARY_NAME": "Monroe",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 630,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Forest Service, BLM, State, Private",
			"WMA_IN_UNIT": "Kingston Canyon WMA is on the north end and has sportsman access, but it is all on foot.",
			"CAMPGRND_INFO": "No campgrounds are located on the unit but dispersed camping is available.",
			"PRIM_ACCESS_PTS": "You can access the south end of the unit from the Tom Best Spring road off of HWY 12. You can access the east side of the unit on several different access point along SR-22 (John's Valley Highway). The north end of the unit is inaccessible except by foot. The west side of the unit can be accessed by several points from Circleville to Panguitch along HWY 89. I would access the top of the mountain using the Jones Corral or Cottonwood loop road.   ",
			"SUGGESTED_MAPS": "USFS, and BLM land maps. ",
			"ATV_VEH_ACCESS": "ATV's are a good way to access the units. Several roads are impassible by vehicle so an ATV would be recommended. ",
			"BOUNDARY_DESCRIPTION": "Garfield and Piute counties—Boundary begins at US-89 and SR-62; south on US-89 to SR-12; east on SR-12 to the Widtsoe-Antimony Road; north on this road to SR-22; north on SR-22 to SR-62; west on SR-62 to US-89. Excludes all CWMUs. USGS 1:100,000 Maps: Beaver, Escalante, Loa, Panguitch. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Justin Shannon",
			"UPDATEDDATE": "Aug 3, 2017",
			"BOUNDARY_NAME": "Mt Dutton",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 634,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "USFS, BLM, Private, SITLA",
			"CAMPGRND_INFO": "Please direct all questions regarding maps and camping regulations to the Cedar City and Kanab BLM Field Offices or Dixie National Forest in Cedar City.  ",
			"PRIM_ACCESS_PTS": "Bear Valley on hwy 20. Also several Forest Service and BLM access roads off of highway 143 between Cedar Breaks and Panguitch. ",
			"SUGGESTED_MAPS": "BLM; Cedar City, Panguitch - USFS; Cedar City Ranger District",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the BLM, SITLA, and USFS and regulations are covered in their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Cedar City and Kanab BLM Field Offices, the Dixie National Forest in Cedar City, and SITLA.  ",
			"BOUNDARY_DESCRIPTION": "Garfield, Iron and Kane counties—Boundary begins at US-89 and SR-14; north on US-89 to SR-20; west on SR-20 to I-15; south on I-15 to SR-14; east on SR-14 to US-89. USGS 1:100,000 Maps: Beaver, Cedar City, Panguitch. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Josh Pollock",
			"UPDATEDDATE": "Jan 3, 2019",
			"BOUNDARY_NAME": "Panguitch Lake",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 635,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "USFS, BLM, Private, SITLA",
			"WMA_IN_UNIT": "None",
			"CAMPGRND_INFO": "Please direct all questions regarding maps and camping regulations to the Kanab and St George BLM Field Offices. ",
			"SUGGESTED_MAPS": "BLM: Kanab, St George, Cedar City  ",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the BLM and SITLA and regulations are covered in their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Kanab and St George BLM Field Office.",
			"PRIV_TRIBE_LAND_ISSUES": "This unit is largely private land.  Make sure you have written permission before entering private land.",
			"BOUNDARY_DESCRIPTION": "Iron, Kane and Washington counties—Boundary begins at the Utah-Arizona state line and I-15; north on I-15 to SR-14; east on SR-14 to US-89; south on US-89 to US-89A; south on US-89A to the Utah-Arizona state line; west on this state line to I-15. This hunt is comprised of all or largely private property. Excludes Zion National Park. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. Excludes all CWMUs. USGS 1:100,000 Maps: Cedar City, Kanab, Panguitch, Saint George. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Jason Nicholes",
			"UPDATEDDATE": "Jan 12, 2018",
			"BOUNDARY_NAME": "Zion",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 636,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Land Ownership: Public, Private, State Trust Lands (SITLA). The public lands are Bureau of Land Management (BLM) and Dixie National Forest managed out of the Cedar City and St. George Field Offices, respectively.  Ninety percent of the deer habitat is on public lands.  There is one CWMU on the unit.  The New Harmony CWMU is for deer and turkey.  Information on maps can be found at:  <a href=\"http://www.blm.gov/ut/st/en/res/utah_public_room/maps.print.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/res/utah_public_room/maps.print.html</a> \n<a href=\"http://www.fs.usda.gov/main/dixie/maps-pubs\" target=\"_blank\">http://www.fs.usda.gov/main/dixie/maps-pubs\n</a>",
			"WMA_IN_UNIT": "N/A",
			"CAMPGRND_INFO": "There are BLM and USFS campgrounds on the unit. Baker Dam campground for BLM lands is near Veyo.  Some campgrounds on USFS land are Oak Grove, Honeycomb Rocks, and Pine Valley reservoir.  Please direct all questions regarding campground availability and other camping questions to the BLM and the USFS.  \nCedar City and St. George BLM website:  <a href=\"http://www.blm.gov/ut/st/en/fo/cedar_city/recreation.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/cedar_city/recreation.html</a>\n<br>\nSt. George Forest Service website: <a href=\"http://www.fs.usda.gov/activity/dixie/recreation/ohv\" target=\"_blank\">http://www.fs.usda.gov/activity/dixie/recreation/ohv</a>\n",
			"SUGGESTED_MAPS": "Information on maps can be found at:  <a href=\"http://www.blm.gov/ut/st/en/res/utah_public_room/maps.print.html \" target=\"_blank\">http://www.blm.gov/ut/st/en/res/utah_public_room/maps.print.html </a>\n<a href=\"http://www.fs.usda.gov/main/dixie/maps-pubs\" target=\"_blank\">http://www.fs.usda.gov/main/dixie/maps-pubs</a>",
			"ATV_VEH_ACCESS": "Stay on existing roads and trails. All roads and ATV trails on this unit are managed by the BLM and the Dixie National Forest and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to BLM and USFS. <a href=\"http://www.blm.gov/ut/st/en/fo/moab/recreation/motorized_routes/ohv_designations.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/moab/recreation/motorized_routes/ohv_designations.html</a>\n<a href=\"http://www.blm.gov/ut/st/en/fo/st__george/recreation/motorized_recreation.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/st__george/recreation/motorized_recreation.html</a>\n<a href=\"http://www.fs.usda.gov/activity/dixie/recreation/ohv\" target=\"_blank\">http://www.fs.usda.gov/activity/dixie/recreation/ohv</a>\n",
			"PRIV_TRIBE_LAND_ISSUES": "The Shivwit Piute Tribe owns a large property west of Ivins.  This is primarily on deer winter range and would only be a factor during the any weapon deer hunt.",
			"BOUNDARY_DESCRIPTION": "Iron and Washington counties—Boundary begins at the Utah-Arizona state line and I-15; north on I-15 to SR-56; west on SR-56 to the Lund highway; northwest on this highway to Lund and the Union Pacific railroad tracks; southwest along these tracks to the Utah-Nevada state line; south on this state line to the Utah-Arizona state line; east on this state line to I-15. EXCLUDES ALL NATIVE AMERICAN TRUST LANDS WITHIN THIS BOUNDARY. Excludes all CWMUs. USGS 1:100,000 Maps: Caliente, Cedar City, Clover Mountains, Saint George. Boundary questions? Call the Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Kristen Hare",
			"UPDATEDDATE": "Jan 27, 2020",
			"BOUNDARY_NAME": "Pine Valley",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 639,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Land is a mixture of BLM, State and Private Lands.  Make sure you aware of where you are and obtain permission before accessing private lands.",
			"WMA_IN_UNIT": "Woodruff Coop",
			"CAMPGRND_INFO": "Dispersed Camping is available on BLM lands, or at the Bear Lake State Park campgrounds.",
			"PRIM_ACCESS_PTS": "Crawford Mountain Roads, Rabbit Creek, South Eden Canyon.",
			"SUGGESTED_MAPS": "BLM Administrative Maps, and Utah DWR interactive hunt map.",
			"ATV_VEH_ACCESS": "Access is good on county roads.  See BLM's website for info on ATV use.<br>\nhttp://www.blm.gov/ut/st/en.html",
			"BOUNDARY_DESCRIPTION": "Rich County&#8212;Boundary begins at the Utah-Idaho state line and US-89; south on US-89 to Garden City and SR-30; southeast on SR-30 to Sage Creek junction and SR-16; south on SR-16 to the Utah-Wyoming state line; north on this state line to the Utah-Idaho state line; west on this state line to US-89. USGS 1:100,000 Maps: Logan, Ogden. Boundary questions? Call the Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "James Christensen",
			"UPDATEDDATE": "Jan 2, 2019",
			"BOUNDARY_NAME": "Cache, East Rich",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 672,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "BLM, Private, Sitla",
			"WMA_IN_UNIT": "None",
			"CAMPGRND_INFO": "There are many options for pull off camping.  West of the Sulpherdale exit is a popular area for camping.",
			"PRIM_ACCESS_PTS": "There are several access points off of I-15, SR-21, SR-257, and the Black Rock road.",
			"ATV_VEH_ACCESS": "There are several roads and trails throughout the unit.",
			"PRIV_TRIBE_LAND_ISSUES": "Most of this unit is public land.  There is private land spotted throughout the unit with most of it being around the edges of the boundary and along SR-21.",
			"BOUNDARY_DESCRIPTION": "Beaver, Iron, and Millard Counties--Boundary begins at SR-130 and I-15; north on SR-130 to SR-21; north on SR-21 to SR-257; north on SR-257 to Black Rock Road; east on Black Rock Road to I-15; south on I-15 to SR-130. USGS 1:100,000 Maps: Beaver, Cedar City, Panguitch, Richfield. Boundary questions? Call Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "David Smedley",
			"UPDATEDDATE": "Jan 31, 2019",
			"BOUNDARY_NAME": "Beaver, West",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 678,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Public, Private and Tribal Lands.  The public lands are all US Forest Service lands managed by the Ashley and Uinta-Wasatch-Cache National Forests and some BLM land on the Bonanza portion of the unit.  This unit includes a large portion of the High Uintas Wilderness Area where all motor vehicles are prohibited.  The western portion of this unit  includes large tracks of Ute Tribal lands that are closed to non-tribal members.  The Tribal lands are mostly the lower elevation sagebrush areas but in some areas they reach up into the aspen/conifer zone.  There is a large amount of private property on the unit too.  Most of the private property is the lower elevation agricultural areas.",
			"WMA_IN_UNIT": "Montez Creek, Kevin Conway, Stewart Lake WMAs",
			"CAMPGRND_INFO": "Most campgrounds on this unit are managed by the US National Forest Service.  Camping outside of official campgrounds is also permitted on most of the Forest.  There are special restrictions on camping and campfires in certain areas within the Wilderness Area. Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \nAshley National Forest website:  <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a>\nUinta-Wasatch-Cache National Forest website: <a href=\"http://www.fs.usda.gov/uwcnf <br>\" target=\"_blank\">http://www.fs.usda.gov/uwcnf\n<br></a>\nSome campsites are also available at State Parks by Starvation, Red Fleet and Steinaker reservoirs.  Questions regarding those campsites should be directed to Utah State Parks.<a href=\"https://stateparks.utah.gov/parks/\" target=\"_blank\">https://stateparks.utah.gov/parks/</a>",
			"SUGGESTED_MAPS": "Duchense, Dutch John, Kings Peak, Vernal 1:100,000 topo maps.",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the Ashley National Forest, Uinta-Wasatch-Cache National Forest and the Vernal office of the BLM and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service or BLM. <br>\nMaps can also be purchased online at:\nhttp://www.fs.usda.gov/ashley<br>\nhttp://www.fs.usda.gov/uwcnf",
			"PRIV_TRIBE_LAND_ISSUES": "The hunt unit does not include Ute Tribal lands as shown on the hunt boundary map on the Division's website.  There is a large tract of Ute Tribal Trust Land that stretches east to west across the South Slope of the Uintas.  Road access across the Tribal land is permitted only across the main access roads to the Forest.  All ATVs are prohibited on Tribal Lands, they must be trailered on access roads across Tribal Lands",
			"BOUNDARY_DESCRIPTION": "Daggett, Duchesne, Uintah and Wasatch counties--Boundary begins at US-40 and SR-87 in Duchesne; north on SR-87 to SR-35; northwest on SR-35 to the Provo River; north along this river to North Fork Provo River; north along this river to SR-150; north along SR-150 to the Summit-Duchesne county line at Hayden Pass; east along this county line to the Duchesne-Daggett county line; east on this county line to the Daggett-Uintah county line; east along the Daggett-Uintah county line to US-191; north along US-191 to Cart Creek; north along Cart Creek to Flaming Gorge Reservoir; east along Flaming Gorge Reservoir to the Green River; east along the Green River to Gorge Creek; south along Gorge Creek to the USFS/private land boundary at the head of Davenport Draw; south along the USFS/private land boundary on the west side of Davenport Draw to the BLM boundary; south along the BLM boundary approximately one-third mile to the Diamond Mountain rim; south and east along the Diamond Mountain rim until the rim intersects the Diamond Mountain road (Jones Hole Road); southwest along this road to the Brush Creek road; south along this road to the Island Park/Rainbow Park road; east along this road to the Dinosaur National Monument boundary; northeast along this boundary to the Utah-Colorado state line; south along this state line to the White River; west along this river to the Green River; west along this river to the BLM boundary near Pariette Draw; west along the BLM boundary to the Pleasant Valley/Antelope Canyon road (CR-31); west along this road to the Antelope Canyon road (CR-27); south along this road to the Sowers Canyon road; south along this road to the Ute Tribal boundary; west along this boundary to the Cottonwood Ridge WMA boundary; west and north along this boundary to the Ute Tribal boundary; north and west along this boundary to Indian Canyon (US-191); north along US-191 to US-40; east on US-40 to SR-87 in Duchesne; north on SR-87 to the Duchesne River. EXCLUDING ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Duchesne, Dutch John, Kings Peak, Vernal. Boundary questions? Call the Vernal office, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Nov 27, 2018",
			"BOUNDARY_NAME": "South Slope, Bonanza/Vernal/Yellowstone",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 685,
			"ACREAGE": 0,
			"CAMPGRND_INFO": "See map,  there are several established campgrounds off of Highway 153 out of Beaver.  There are also many pull off camping areas across the range.",
			"PRIM_ACCESS_PTS": "<i>Big Johns Flat</i>- Plenty of Access and camping\n<br>\n<i>Big Flat</i>- Plenty of access and camping\n<br>\n<i>Kents Lake</i>- Popular camping area must hike off the road to get away from people\n<br>\n<i>Rainbow Mine</i>- Limited road access\n<br>\n<i>Cottonwood Creek</i>- limited road access\n<br>\n<i>City Creek Peak</i>- limited road access, popular area\n<br>\n<i>Lebaron Reservoir</i>- limited road access, popular area\n<br>\n<i>Mumford Reservoir</i>– Limited access, steep areas\n<br>\n<i>Bakers Canyon</i>- popular area \n<br>\n<i>Briggs Ridge</i>– remote hunting area, steep terrain\n<br>\n<i>Shingle Creek Meadows</i>- Some ATV trails and remote hunting opportunities.\n<br>\n<i>North Creek</i>– Limited Access\n<br>\n<i>Manderfield</i>- gravel roads, a little flatter area, be aware of private Property  ",
			"SUGGESTED_MAPS": "Fishlake National Forest - Beaver and Fillmore Ranger Districts",
			"COUNTY_ROAD_INFO": "See map",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. Maps can also be purchased online at:\n<a href=\"http://www.fs.usda.gov/main/fishlake/maps-pubs\" target=\"_blank\">http://www.fs.usda.gov/main/fishlake/maps-pubs</a>",
			"PRIV_TRIBE_LAND_ISSUES": " ",
			"BOUNDARY_DESCRIPTION": "Beaver, Garfield, Iron, Millard, Piute and Sevier counties--Boundary begins at I-15 and I-70; east on I-70 to US-89; south on US-89 to SR-20; west on SR-20 to I-15; north on I-15 to I-70. Excludes all CWMUs. USGS 1:100,000 Maps: Beaver, Panguitch, Richfield. Boundary questions? Call Cedar City office, 435-865-6100.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "David Smedley",
			"UPDATEDDATE": "Mar 3, 2020",
			"BOUNDARY_NAME": "Beaver, East",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 742,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Private, USFS",
			"WMA_IN_UNIT": "None",
			"CAMPGRND_INFO": "None",
			"PRIM_ACCESS_PTS": "Lambs Canyon, Mill Creek Canyon.",
			"SUGGESTED_MAPS": "<a href=\"hhtp:www.usfs.usda.gov/uwcnf\" target=\"_blank\">hhtp:www.usfs.usda.gov/uwcnf</a>",
			"COUNTY_ROAD_INFO": "NA",
			"ATV_VEH_ACCESS": "None",
			"BOUNDARY_DESCRIPTION": "Salt Lake and Summit counties-Boundary begins at the junction of I-15 and 12300 south in Salt Lake; east on this road to 700 East; south on this road to Pioneer road: east on this road to Highland Drive; south on this road to Upper Corner Canyon Road; east on this road to the Salt Lake/Utah county line; east on this county line to the Salt Lake/Wasatch county line; northeast on this county line to the Wasatch/Summit county line; east on this county line to US-40; north on US-40 to I-80; west on I-80 to I-15; south on I-15 to 12300 south in Salt Lake City.  USGS 1:100,000 Maps: Salt Lake City. Boundary questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Jun 30, 2016",
			"BOUNDARY_NAME": "Wasatch Mtns, North",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 751,
			"ACREAGE": 0,
			"SUGGESTED_MAPS": "USGS 1:100,000 Maps: Hanksville, Hite Crossing, Huntington, Loa, Manti, Salina, San Rafael Desert.",
			"PRIV_TRIBE_LAND_ISSUES": "Be aware of the Capital Reef National Park boundary and private land along Fremont River.",
			"BOUNDARY_DESCRIPTION": "Carbon, Emery, Garfield and Wayne counties—Boundary begins at I-70 to the Green River; south along the Green River to the Colorado River; south on the Colorado River and the west shore of Lake Powell to SR-95; north on SR-95 to a point two miles south of SR-24; west along an imaginary line that is two miles south of (and parallel to) SR-24 to the Burr Trail-Notom road; north along the Burr Trail-Notom road to SR-24; east on SR-24 to Caineville and the Caineville Wash road; north along the Caineville Wash road to the Cathedral Valley road; west on this road to Rock Springs Bench and the Last Chance Desert road; north on this road to the Blue Flats road; north and east on this road to the Willow Springs road; north on this road towards Windy Peak and the Windy Peak road; west on this road to SR-72; north on SR-72 to Fremont Junction and I-70; east on I-70 to the Green River. USGS 1:100,000 Maps: Hanksville, Hite Crossing, Huntington, Loa, Manti, Salina, San Rafael Desert. Boundary questions? Call Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Wade Paskett",
			"UPDATEDDATE": "Jun 24, 2016",
			"BOUNDARY_NAME": "San Rafael, South-Dirty Devil",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 867,
			"ACREAGE": 0,
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service and BLM. Camping outside of official campgrounds is also permitted on most of the public lands. Please direct all questions regarding campground availability and other camping questions to the US Forest Service. Maps and camping regulations are available on their websites.",
			"COUNTY_ROAD_INFO": "Most roads and ATV trails on this unit are managed by Box Elder County, the US Forest Service, or BLM and are covered on their Travel Management Plans.",
			"ATV_VEH_ACCESS": "Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service.\nBLM: http://www.blm.gov/ut/st/en/fo/salt_lake.html\nSawtooth National Forest: http://www.fs.usda.gov/sawtooth/\nBox Elder County: http://www.boxeldercounty.org/box-elder-county-web-map.html\n",
			"PRIV_TRIBE_LAND_ISSUES": "Hunters should receive written permission from private landowners prior to the start of the hunts if they wish to hunt private property.",
			"BOUNDARY_DESCRIPTION": "Box Elder County--Boundary begins on the Utah-Idaho state line at the Lynn/Almo, Idaho road and the Utah-Idaho state line; southwest on this road through the Raft River Narrows to Lynn and the Lynn Valley road; south on this road to the Dove Creek road; southeast on this road over Dove Creek Pass to SR-30 near Rosette; south and west on SR-30 to the Utah-Nevada state line; north on this state line to the Utah-Idaho state line; east on this state line to the Lynn/Almo, Idaho road. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. Excludes all CWMUs. USGS 1:100,000 Maps: Grouse Creek, Jackpot, Newfoundland Mountains, Wells. Boundary Questions? Call Ogden office, 801-476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Sydney Lamb",
			"UPDATEDDATE": "Jun 21, 2022",
			"BOUNDARY_NAME": "Box Elder, Grouse Creek",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 868,
			"ACREAGE": 0,
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service and BLM. Camping outside of official campgrounds is also permitted on most of the public lands. Please direct all questions regarding campground availability and other camping questions to the US Forest Service. Maps and camping regulations are available on their websites.",
			"COUNTY_ROAD_INFO": "Most roads and ATV trails on this unit are managed by Box Elder County, the US Forest Service, or BLM and are covered on their Travel Management Plans.",
			"ATV_VEH_ACCESS": "Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service.\nBLM: http://www.blm.gov/ut/st/en/fo/salt_lake.html\nSawtooth National Forest: http://www.fs.usda.gov/sawtooth/\nBox Elder County: http://www.boxeldercounty.org/box-elder-county-web-map.html",
			"PRIV_TRIBE_LAND_ISSUES": "Hunters should receive written permission from private landowners prior to the start of the hunts if they wish to hunt private property.",
			"BOUNDARY_DESCRIPTION": "Box Elder County — Boundary begins at the Lynn/Almo, Idaho road and the Utah-Idaho state line; southwest on this road through the Raft River Narrows to Lynn and the Lynn Valley road; south on this road to the Dove Creek road; southeast on this road over Dove Creek Pass to SR-30 near Rosette; northeast on SR-30 to SR-42; northwest on SR-42 to the Utah-Idaho state line; west on the state line to the Lynn/Almo, Idaho road. USGS 1:100,000 Maps: Grouse Creek. Boundary questions? Call Ogden office, (801) 476-2740.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Sydney Lamb",
			"UPDATEDDATE": "Jun 21, 2022",
			"BOUNDARY_NAME": "Box Elder, Sawtooth",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 0,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Grand and Uintah counties--Boundary begins at the Utah-Colorado state line and the White River; west\r\nalong this river to the Green River; south along this river to the southern boundary of the Ute Indian\r\nReservation; east along this boundary to the Sego Canyon road; south on this road to the Thompson\r\nCanyon Road; south on this road to Thompson and I-70; east on I-70 to the Utah-Colorado state line;\r\nnorth on this state line to the White River.\r\n\r\nEXCLUDES THE BOOK CLIFFS, LITTLE CREEK ROADLESS UNIT. EXCLUDES ALL NATIVE AMERICAN TRUST\r\nLAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Huntington, Moab, Price, Seep Ridge, Vernal,\r\nWestwater. Boundary questions? Call the Vernal office, 435-781-9453 or the Price office, 435-613-3700.\r\nEXCLUDES Book Cliffs, Little Creek Roadless Unit as follows: Book Cliffs, Little Creek Roadless Grand\r\nCounty--Boundary begins at Steer Ridge road and Ten Mile Knoll; southwest along Diamond Ridge and\r\nthe Book Cliffs summit (north-south drainage divide) to the Uintah and Ouray Indian Reservation\r\nboundary (Hells Hole/head of Sego Canyon); north along this boundary (west side of West Willow Creek)\r\nto the Wildlife Management Area/Ute Tribe Fence at the confluence of East and West Willow Creek;\r\nnortheast to the west fork of the Steer Ridge road (NW 1/4 Sec 7, T17 S R 21 E); south and east along the\r\nSteer Ridge road (atop the drainage divide) to Ten Mile Knoll. EXCLUDES ALL NATIVE AMERICAN TRUST\r\nLAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Westwater. Boundary questions? Call the Vernal\r\noffice, 435-781-9453.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 901,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Most of the summer and fall elk habitat is on public lands managed by the Forest Service.  There are however large tracts of private lands on the northeast portion of the unit in the area surrounding Scofield Reservoir.  Late Season Rifle hunters will have a little more private land to deal with as bulls transition to lower elevations.",
			"WMA_IN_UNIT": "Gordon Creek, Lower Fish Creek, Starvation, Dairy Fork, Lake Fork, Birdseye, Lasson Draw, White Hill, Black Hill, Bald Mountain, Sixmile, Miller Manti Face, Nine Mile, Twelve Mile, Willow Creek.  Most of these properties are on winter range for elk.",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service.  This unit is on the Manti La Sal National Forest.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites at http://www.fs.usda.gov/mantilasal",
			"PRIM_ACCESS_PTS": "he Upper Fish Creek trailhead can be found on the west side of Scofield Reservoir.  It travels west to the opposite trailhead on Skyline Drive near Johnson Ridge",
			"SUGGESTED_MAPS": "1:100,000 USGS maps include;  Price, Nephi, Huntington, Manti, Salina",
			"COUNTY_ROAD_INFO": "Most roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service at http://www.fs.usda.gov/mantilasal\n\nThere are also several roads and ATV trails on land managed by the Utah Division of Wildlife Resources. All vehicles and ATV’s must stay on designated roads and trails on these lands.",
			"ATV_VEH_ACCESS": "See above",
			"PRIV_TRIBE_LAND_ISSUES": "There are no tribal lands to contend with.  The vast majority of the early bull elk hunt habitat is on public land.  A few exceptions include the following areas.  The northeast portion of the mountain near Scofield Reservoir has a high percentage of private land on good elk habitat.  Most of these lands are managed under the CWMU program and can not provide hunter access as your permit will not be valid on those properties.  Other private properties require prior written permission before hunting.  Small pockets of private lands at high elevations can be found surrounding Electric Lake and on East Mountain.  Late Season any weapon hunters may encounter private lands in the Spring Canyon area west of Helper as well as upper Gordon Creek.\n \nWeather Conditions: The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon.  Be very cautious of lightening while hunting on high ridges.  Early fall snow storms occur regularly in this area.  Most years the snow will melt off, within a day or two until the first week of October.<br>\n<br>\n",
			"BOUNDARY_DESCRIPTION": "Juab, Millard, Sanpete, Sevier and Utah counties—Boundary begins at US-6 and I-15 at Spanish Fork; southeast on US-6 to US-89 near Thistle; south on US-89 to Big Hollow Rd; west on Big Hollow Rd to SR-132 in Fountain Green; South on SR-132 to Main St (SR-116) in Moroni; East on SR-116 to US-89 in Mount Pleasant; south on US-89 to SR-28 in Gunnison; north on SR-28 to I-15 in Nephi; north on I-15 to US-6 at Spanish Fork. Excludes all CWMUs. USGS 1:100,000 Maps: Maps: Delta, Manti, Nephi, Provo, Salina. Boundary questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDBY": "Wes Alexander",
			"UPDATEDDATE": "Feb 1, 2023",
			"BOUNDARY_NAME": "Central Mtns, Manti",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 902,
			"ACREAGE": 0,
			"BOUNDARY_DESCRIPTION": "Sanpete, Millard and Juab counties – Boundary begins at I-15 and SR-28 at Nephi; south on SR-28 to US-89 in Gunnison; south on US-89 to Main St (SR-50) in Salina; northwest on SR-50 to 400 N in Scipio; west on 400 N to I-15 at Scipio; north on I-15 to SR-28 at Nephi. USGS 1:100,000 Maps: Maps: Delta, Nephi, Salina. Boundary questions? Call the Springville office, 801-491-5678",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"BOUNDARY_NAME": "Valley Mtns",
			"huntBoundarySpecies": []
		},
		{
			"BOUNDARY_ID": 904,
			"ACREAGE": 0,
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"UPDATEDDATE": "Feb 10, 2023",
			"BOUNDARY_NAME": "West Desert",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}