{
	"huntYears": [
		{
			"HUNT_NBR": "EB3124",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Dec 17, 2023",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Archery: Aug 23-Sept 19, 2023 & Dec 2-Dec 17, 2023 / Any Legal Weapon: Sept 20-Sept 24, 2023 & Oct 7-Oct 19, 2023 & Nov 11-Nov 19, 2023 / Muzzleloader: Sept 25-Oct 6, 2023",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Dec 17, 2023",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"UPDATED_BY": "Phillip Gray",
			"UPDATED_DATE": "Nov 28, 2017"
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "EB3124",
			"BOUNDARY_ID": 0,
			"GENERAL_INFORMATION": "<u>Land Ownership:</u> Salt Lake county east of I-15 is archery only for buck deer and bull elk. NO rifle or muzzleloader hunting aloud. 75%-85% of summer and fall elk habitat is public land. \n<br>\n<br>\n\n\n",
			"SAFETY_CONS": "ATTENTION-The US Forest is planning on a few prescribe burns this fall that might interfere with some hunters hunt. Please be aware. Salt Lake City, Utah, September 13, 2019 – Uinta-Wasatch-Cache National Forest fire personnel plan to conduct a prescribed burn in the Sheep Creek area September 18, 2019 – November 30, 2019 when weather conditions allow.  The project area is located in Utah County, approximately 30 miles east southeast of Spanish Fork, Utah, and northwest of Soldier Summit from Highway 6.  The burn unit includes approximately 5,927 acres. This prescribed burn is part of a vegetation project that included mechanical treatment in 2013 through 2017.HWY 150\nUpper Provo, approximately five miles east of Kamas on the north side of Hwy 150 (Mirror Lake HWY). between Upper Setting and Norway Flat roads. The burn area reaches to the top of the ridge above Shingle Creek. The burn window is sometime between September 1st and December 1st.\nWest Fork of the Duchesne drainage. Burn area is ten miles west of Hwy 35 near Hanna, Ut. Burning will be targeted on the south side of the river from the reservoir to Little West Fork. The burn extends from the river bottom to the ridge. The burn window is sometime between September 1st and December 1st. Here is a link to the USFS facebook page for more information.\nhttps://www.facebook.com/US-Forest-Service-Uinta-Wasatch-Cache-National-Forest-147726224920736/\nMake sure someone knows where you plan to camp and when you will return.\n<br>\n<br>\nCamps should be kept clean to prevent bear incidents.  Food should be kept inside vehicles or bear-proof containers\n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon.  Be very cautious of lightening while hunting on high ridges.  Early fall snow storms occur regularly in this area.  Most years the snow will melt off, within a day or two until through the first week on October. ",
			"MANAGEMENT_OBJ": "91.7~1800 Avintaquin, 3200 Currant Creek, 3400 West~2600 Avintaquin, 4000 Currant Creek, 3500 West~~~5.5–6.0~6.1~~~~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "<u>Migration Patterns:</u> The elk on the East part of the Wasatch Mountains typically migrate from west to east. On the Wasatch West portion the elk migrate east to west. Many of the bulls will start this migration after the rut ends in early October. The majority of the elk will winter on or near Tabby Mountain WMA. On the Wasatch West portion of the unit winter along Heber Valley, Wallsburg WMA, and along the Wasatch front.\n<br>\n<br>\n\n<u>Scouting Tips:</u>  Start scouting in late June early July many of the bulls will be up high and in the open and in large bachelor groups. They probably won’t be in the exact same area during the hunt, but it will give you a chance to see the type of bulls you can expect on your hunt. The unit is very large with elk scattered across most of it. Spend some time before your hunt to learn the roads and access points\n<br>\n<br>\n\n<u>Behavior:</u> As with most big game animals the early mornings and evenings are the best times to find elk. This is when most rutting activity will take place as well. \n<br>\n\nMost bulls are only with cows during the rut. Before the rut they are in bachelor groups and then immediately after the rut they form their bachelor groups again. Keep this in mind as you plan your hunt. The archery, any weapon (early), and muzzleloader hunters will want to find cows. The any weapon (late) hunters should look for pockets of bachelor bulls. Typically only smaller bulls will be with cows during the late hunt.\n<br>\n<br>\n\n<u>Elk rut</u>: There will typically be a little rutting activity starting the first part of September, with the peak of the rut being September 15th-the end of September. There will still be some rutting activity in October, but it will be winding down by then.\n\n<br>\n<br>\n\n\n<u>Recommended areas Currant Creek Subunit:</u>\n<br>\n\n<i>CO-OP Creek</i>- Just North of Strawberry Reservoir, large aspen stands, great camping, nice road, a lot of elk.\n<br>\n\n<i>Currant Creek Drainage</i>- This entire area is great for elk, timbered North slopes, large aspen stands, great access, camping, nice road, several different draws or canyons to hunt(Layout Canyon, Big Dry Hollow, Low Pass Creek, Race Track), can hold large herds of elk\n<br>\n\n<i>North Fork Deep Creek/Water Hollow</i>- very few roads, great area for horseback hunts, land managed by UDWR, borders private land in many spots, great area for elk.\n<br>\n\n<i>Wildcat WMA</i>- UDWR land, borders private, lots of roads, not as many elk, \n<br>\n\n<i>West Fork Duchesne</i>- Big area, road access, limited ATV access, timbered North slopes, large aspen stands.\n<br>\n\n<i>Tabby Mountain WMA</i>- the North slope is best, the entire WMA great spot for the late season hunts, UDWR land, great for ATV’s\n<br>\n    \n<u>Recommended areas Avintaquin Subunit:</u>\n<br>\n<i>Reservation Ridge</i>- big area, road on the divide, great area for glassing(especially on the late season hunts), not as many elk as Currant Creek\n<br>\n<i>Strawberry Peak Area</i>- Highest peak on Avintaquin, great access to roadless areas(Slab Canyon and Cow Hollow), great area for glassing\n<br>\n<i>Long Ridge</i>- low density for elk, but can hold some elk, great glassing area, good access to roadless area (Lion Hollow), best on the late season hunts, a couple of nice burn areas, steep and rough terrain\n<br>\n<i>Lake Canyon, Right Fork of Indian Canyon, Skitzy WMA</i>- not good areas for the early hunts, good areas for the late season hunts, not a lot of cows, but does hold a lot of bulls\n<br>\n\n<u>Recommended area on Wasatch West subunit:</u>\n<br>\n<i>Strawberry Reservoir</i>-All canyons around the reservoir have elk in them. Try Clyde Creek, Squaw Creek, Horse Creek, Indian Canyon, Chipman Creek, Poison Ridge, French Hollow, Buffalo  Canyon, and Willow Creek.\n<br>\n<i>Strawberry Ridge</i>- The ridge road is rough, in some places on ATV have access. This is a great place to glass and listen for elk.\n<br>\n<i>Sheep Creek</i>- Try hunting the Waters along the Rays Valley road.  Each of the Waters (first through sixth) has a trail head. Try hunting Halls Fork and Yellow Jacket areas.\n<br>\n<i>Diamond Fork/Hobble Creek</i>- Try hunting the upper sections, elk will move into the lower sections later in the season.\n<br>\n<i>Mt. Timpanogos</i>- There is a herd of around 200 elk in this area.  Try looking around Cascade Springs, the top of American Fork Canyon, and the west side above Grove and Battle Creek. In late season bull elk move onto the face of the Wasatch front.  Try Hunting the Timp WMA.\n<br>\n<i>Spanish Fork Canyon</i>- In the late season bull elk will move from their summer range into Spanish Fork Canyon where they winter.  Any side canyon should have bull elk in them such as Tie Fork.<br>\n<br>\n<br>\n<b>Dollar Ridge Fire Update</b> – July 2018<br><br>\n\n\nIn early July 2018 the Dollar Ridge Fire burned approximately 50,000 acres on the Avintaquin and Currant Creek subunits of the Wasatch Mountains unit. The fire started in the Strawberry River Corridor and areas burned include portions of the Strawberry River wildlife management area and the Wildcat wildlife management area. Wildfire can have both negative and positive consequences for habitat and wildlife. In the right circumstances, wildfire can be a very effective tool for improving wildlife habitat. At lower elevation winter ranges fire may be detrimental if it removes important wintering feed sources or opens a niche for invasive weeds. In mid to high elevations fire often removes old, decadent growth and allows for new plants with high nutritional value. Grasses and forbs with high nutritional value are usually the first plant communities to come back after a fire. Regeneration in aspen stands is triggered by fire and mountain browse communities are quick to rebound.<br><br>\n\n \nThis fire mostly occurred in higher summer and transition ranges for big game. Based on current burned locations, we anticipate the effects of the Dollar Ridge Fire to be mostly positive for deer, elk and moose. We have observed that GPS collared moose and elk in the burn temporarily moved to adjacent habitats while the fire was actively burning, then moved back almost immediately after the active fire subsided. If we receive our normal late-summer monsoon weather pattern it is very likely the burned areas will have a flush of new growth or “green-up” prior to the hunting season.<br><br>\n\n \nWildfire can change wildlife distribution. Removal of cover may make an area less desirable for wary animals. Conversely, a good fall green-up might actually pull animals out of adjacent areas into the newly burned areas. Don’t overlook burned areas when hunting as they can be good places to locate game.<br><br>\n\n\nIn 2017 the Brian Head fire burned 71,000 acres, nearly 25% of the Panguitch unit. At the end of the 2017 hunting season there were very few complaints from hunters and hunter success rates were normal to above normal. The Wasatch is a large unit and there are many locations with good hunting that were not affected by the Dollar Ridge Fire. We anticipate good opportunities for sportsmen this fall despite disturbance from the fire. In the long term we expect wildlife to reap many benefits from this fire.",
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "EB3124",
		"HUNT_AREA_ID": 10566,
		"SPECIES": "Elk",
		"GENDER": "Bull",
		"WEAPON": "Multiseason",
		"HUNT_TYPE": "Limited Entry",
		"WAITING_PERIOD_YEARS": 5,
		"HUNT_NAME": "Wasatch Mtns",
		"PRINT_HUNT_NAME": "Wasatch Mtns - Hunt #EB3124",
		"SPECIAL_INSTRUCTIONS": "Hunters may hunt all limited entry seasons for this unit using the appropriate weapon for the open season",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"DRAW_DESIGNATION": "P",
		"HARVEST_REPORTING": "<b>REQUIRED</b>: <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/harvest-reporting.html\" target=\"_blank\">click here</a> or call 1-800-221-0659 to report your harvest. You must report your harvest, <b>even if you did not take an animal, </b>within 30 days of the season end date that is printed on your permit; failure to do so may result in you not being able to apply for big game species in subsequent years. Submitting teeth or other biological samples from your animal, or having your animal checked by a DWR representative or CWMU operator does <b>NOT </b>fulfill your mandatory harvest reporting requirement.",
		"UPDATED_BY": "Phillip Gray",
		"UPDATED_DATE": "Nov 28, 2017"
	},
	"boundaries": [
		222
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 222,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "75%-85% of summer and fall elk habitat is public land. ",
			"WMA_IN_UNIT": "Wallsburg and Big Hollow.",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service.  Camping outside of official campgrounds is also permitted on most of the Forest. Please direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \n<br>\nAvintaquin: <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a>\n<br>\nCurrant Creek: <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>\n<br>\nWasatch West: <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>",
			"SUGGESTED_MAPS": "http:www.fs.usda.gov/uwncf",
			"COUNTY_ROAD_INFO": "PROJECT DESCRIPTION Central Federal Lands Highway Division (CFLHD), in partnership with Wasatch County, Utah County, and the United States Forest Service (USFS) is planning to improve Strawberry Sheep Creek Road, a 31.9 mile route between US-6 and US-40. This road is really \nROAD CLOSURE CONSIDERATIONS The key objective is to construct these roadway improvements while minimizing impacts to public users. To facilitate public safety, certain segments of the road will be closed during various construction activities. When the road is open, delays up to 30 minutes can be expected. The construction schedule is subject to change. During road closures, no motorized vehicles will be permitted on the route. Adjacent Off Highway Vehicle (OHV) trail routes will continue to be open during road closures. Where a potential conflict between an OHV and construction equipment is possible, the OHV access will be restricted for public safety. Emergency access will be permitted at all times.\nROAD CLOSURE PRELIMINARY SCHEDULE\na combination of three smaller routes, Sheep Creek – Rays Valley Road (FR 70051); Unicorn Ridge – Indian Creek Road (FR 70042); and West Side Strawberry Road (FR 70131). The construction work will be split into four segments: Segment 1 (FR 70051) begins at the MP 0.0 (intersection with US-6) and ends at MP 7.0 (FR 70042). The work on Segment 1 consists of pavement rehabilitation including patching, crack sealing, and chip sealing. Segment 2 and Segment 3 (FR 70042) begins at MP 7.0 and ends at FR 70131. The work on Segment 2 and 3 consists of roadway bench widening, paving, drainage improvements, and safety improvements. Segment 4 (FR 70131) begins at the intersection with FR 70042 and ends 3.75 miles north of the intersection. The work on Segment 4 consists of pavement rehabilitation, pulverizing, and paving with subexcavation as needed.\nQUESTIONS? Wasatch County Public Works 1891 West 3000 South Heber City, Utah 84032 435-654-1661 www.wasatch.utah.gov\nUtah County",
			"ATV_VEH_ACCESS": "Most roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. \n<br>\nAvintaquin: <a href=\"http://www.fs.usda.gov/ashley\" target=\"_blank\">http://www.fs.usda.gov/ashley</a> \n<br>\nCurrant Creek: <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>\n<br>\nWasatch West: : <a href=\"http://www.fs.usda.gov/uwcnf\" target=\"_blank\">http://www.fs.usda.gov/uwcnf</a>\n<br>\nThere are also several roads and ATV trails on land managed by the Utah Division of Wildlife Resources. All vehicles and ATV’s must stay on designated roads and trails on these lands.",
			"PRIV_TRIBE_LAND_ISSUES": "Both the Currant Creek and Avintaquin subunits contain large amounts of Tribal Trust Lands. All ATVs are prohibited on Tribal Lands and must be trailered on access roads across Tribal Lands.  For information on which roads are legal access roads contact Duchesne County. There are also several large areas of private land on all subunits, including multiple CWMUs.  Hunters must receive written permission before hunting private lands. Limited-entry elk permits are not valid on elk CWMUs.",
			"BOUNDARY_DESCRIPTION": "Carbon, Duchesne, Summit, Utah and Wasatch counties-Boundary begins at the junction of I-15 and 12300 south in Salt Lake; east on this road to 700 East; south on this road to Pioneer road: east on this road to Highland Drive; south on this road to Upper Corner Canyon Road; east on this road to the Salt Lake/Utah county line; east on this county line to the Salt Lake/Wasatch county line; northeast on this county line to the Wasatch/Summit county line; east on this county line to US-40; south on US-40 to SR-32; east on SR-32 to SR-35; southeast on SR-35 to SR-87; south on SR-87 to Duchesne and US-191; south on US-191 to US-6; northwest on US-6 to I-15; north on I-15 to 12300 south in Salt Lake City. EXCLUDING ALL NATIVE AMERICAN TRUST LAND WITHIN THIS BOUNDARY. USGS 1:100,000 Maps: Duchesne, Nephi, Price, Provo, Salt Lake City. Boundary questions? Call the Springville office, 801-491-5678.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Dale Liechty",
			"UPDATEDDATE": "Apr 7, 2020",
			"BOUNDARY_NAME": "Wasatch Mtns",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}