{
	"huntYears": [
		{
			"HUNT_NBR": "GO6807",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Oct 31, 2023",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Sept 09 - Oct 31, 2023",
			"SEASON_OPEN_DATE_1": "Sep 9, 2023",
			"SEASON_CLOSE_DATE_1": "Oct 31, 2023",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Oct 31, 2023",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0,
			"NOTES": "The Division may be conducting aerial surveys or big game captures during the season dates of this hunt."
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "GO6807",
			"BOUNDARY_ID": 0,
			"POPULATION_OBJECTIVE": "There is no population objective for individual hunt units but objective for the entire Uinta Mountains is 1,500 counted adult Mtn. Goats.",
			"GENERAL_INFORMATION": "Mountain goat rut: The mtn. goat rut usually runs from mid Nov.-mid Dec. so it does not really affect the hunt.  \nWhere to find mountain goats: This hunt unit does not include any of the High Uintas Wilderness Area.  There are gravel roads that will get you close to mtn goat country but all most access to the mountain goat habitat is by foot or horseback only and can be very remote.  Mountain goat hunting is very physically demanding.  Mountain goats live in steep cliffy areas, usually above tree line.  Hunting can be very difficult, particularly in this hunt unit.  Mountain goats are usually found in small groups or by themselves scattered across the cliff faces and the “bollies” between drainages and across the summit of the Uintas.  Goats are well distributed in cliffy habitat across the entire unit.  Goats are found in every drainage.  \nRecommended areas in the High Uintas East: Goats are found across the spine of the Uintas.  Billies in particular seems to prefer the spine of the Unitas.  \nOn this unit there are some mtn goats that hang out lower in some of the canyons than other parts of the Uintas year round.  Goats can be found in lower Whiterocks Canyon and in Paradise Park Creek canyon.  Marsh Peak is always a good area to hunt for goats and Leidy Peak can also be good.  There are also good numbers of goats all along the bollie ridge between Blanchet Park and the upper Whiterocks river.  Good billies are also taken in the basins above Pollen Lake on the North Slope.\n",
			"SAFETY_CONS": "This is a high country hunt.  Mtn. goat habitat on this unit is very remote and hard to access.  Appropriate precautions should be taken.\nDue to the remoteness on mtn. goat habitat on this unit cellular phone coverage is very spotty at best in the high country on this hunt unit.  Digital cell phones may show several bars but cannot always connect due to the distance to the cell towers.  Satellite phones do work in the area.  The Biologist suggests hand held radios and even a \"Spot Tracker\" type of satellite messaging device for safety.  Make sure someone knows where you plan to camp and when you will return.\nCamps should be kept clean to prevent bear incidents.\nMtn. goats live in very steep, cliffy, treacherous terrain.  Do not shoot a mtn. goat in an area where you cannot safely retrieve it.   You may need to wait until it moves to a safer spot before you can harvest the animal.  Wasting of wildlife is not excusable simply because you chose to shoot it in a location you couldn't safely get to.\n",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightening, snow, wind and heat.  It is quite common on clear mornings for clouds to build through the morning and have thunderstorms in the afternoon.  Be very cautious of lightening while hunting on high ridges where Mtn. Goats live.  Early fall snow storms occur regularly in this area.  Most years the snow will melt off, within a day or two until through the first week on October.  It is recommended that hunters do not wait until the very end of the season to go out hunting.  At high elevations, there is a very real chance of a snowstorm that will not melt out until spring after the first week of October.  ",
			"MANAGEMENT_OBJ": "100~1500 (Uintas)~65~~~~~~~~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"CURRENT_POP": "This is the smallest of the High Uinta hunt units.  The most recent survey estimates around 65 Mtn. Goats on the Leidy Peak Hunt Unit.  Goat numbers on this hunt unit have fluctuated over the last 10 years.",
			"CLASSIFICATION_DATA": "42 kids/100 adult goats in 2014.  Ranges from 21-46 since 2001.\n",
			"BIOLOGIST_NOTES": "Coat Condition: When it comes to mtn. goats, most hunters consider the beautiful white cape to be the main trophy and they're concerned about the hair quality of the goats.  I've heard from numerous taxidermists that the hair quality of Uinta Mountain mtn. goats is as good at the opening of the hunt as most other mtn. goat units have at the end of the hunt.  The Uinta Mountains goats hair up quite quickly after shedding their winter coats.  Billies shed first in the summer and also hair back up first in the fall.  I recommend against waiting until the very end of the season to have good hair for the cape.  There is very little difference in hair quality in one or even two weeks.  I would suggest the end of Sept. and first few days of October to be a great time to hunt the Uintas for a good cape on a mtn goat.    \nLocation of harvest: Mtn. goats are famous for being able to take a bullet and still be able to get up and run.   Wounded goats will often run towards cliffs to escape and then fall and damage or destroy much of meat, horns and cape.  Choose your shot wisely.  Make sure it is in a safe place to harvest your goat.  If you cannot safely retrieve the goat, do not shoot.   \nMigration Patterns: Some of the mtn. goats on the High Uintas Leidy Peak unit do migrate down in elevation for the winter but many do not.  During the winter mtn. goats can be found down low in every drainage across the South Slope.  Most of these animals move back to the north for the summer and fall.  This migration is usually after the hunt ends so it does not normally effect the hunt.  Some of the goats do not migrate down in elevation and can be found all winter near the top of the Uintas.  We found a radio collared nanny that spent the winter near Kings Peak at almost 13,000' all winter and she survived.  They often move to south facing ridges or windblown faces for the winter.\nScouting Tips: In the Uintas locating mtn. goats is the hardest part of the hunt.  Scouting trips are highly recommended.  Take your fishing pole along and enjoy the High Uintas.  A good spotting scope and binoculars are essential.  Lots of glassing of cliff faces and \"Bollies.\"  Mtn. goats do move during the year, so where you find them in the winter and summer may not be where they are in the fall.  Some areas they stay fairly consistently all year while others they move quite far.  Scouting is most effective the last couple weeks before the hunt opens when they are more likely to stay in the same general area.  Goats do have areas they like and stay in the same general area but they can simply walk over the ridge and be gone for a day or two.  What they can hike in minutes can take you all day. \nBehavior: Like other wildlife, they are most active in the early mornings and evenings, but they can be up and moving any time of day.  Most of the time they are in the cliffs or on rocky ridge tops, etc... but they occasionally move down into the trees so don't overlook those areas too.  Mature billies often like to hang out in very steep, rocky, cliffs.  Nannies with kids prefer areas that are a little less steep and with rubble rock or green patches in rock where they find better feed.  You can often guess whether it's a billy or a nanny just by the habitat it's in.\nBilly vs Nanny: It is very difficult to tell the difference between a billy and a nanny mtn. goat from a distance.  Please review the Rocky Mountain Goat Hunt Orientation packet to learn how to properly identify mtn. goats <br>\nhttps://dwrapps.utah.gov/wex/dbconnection.jsp?examnbr=510923   <br>\nThere are also other orientation slide shows available on various state fish and game websites:\nhttp://www.adfg.alaska.gov/static/hunting/goathunting/pdfs/goat_long_quiz_for_web.pdf\nhttp://fwp.mt.gov/hunting/planahunt/huntingGuides/msg/mountainGoatGuideBrochure.html\nWhile permits are either sex permits, hunters are encouraged to take billies and make sure you do not harvest a nanny with a kid.  \n",
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "GO6807",
		"HUNT_AREA_ID": 10721,
		"SPECIES": "Mountain Goat",
		"GENDER": "Hunters Choice",
		"WEAPON": "Any Legal Weapon",
		"HUNT_TYPE": "Once-in-a-lifetime",
		"WAITING_PERIOD_YEARS": 999,
		"UNIT": "8",
		"HUNT_NAME": "North Slope/South Slope, High Uintas Leidy Peak",
		"PRINT_HUNT_NAME": "North Slope/South Slope, High Uintas Leidy Peak - Hunt #GO6807",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"DRAW_DESIGNATION": "P",
		"HARVEST_REPORTING": "<b>REQUIRED</b>: <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/harvest-reporting.html\" target=\"_blank\">click here</a> or call 1-800-221-0659 to report your harvest. You must report your harvest, <b>even if you did not take an animal, </b>within 30 days of the season end date that is printed on your permit; failure to do so may result in you not being able to apply for big game species in subsequent years. Submitting teeth or other biological samples from your animal, or having your animal checked by a DWR representative or CWMU operator does <b>NOT </b>fulfill your mandatory harvest reporting requirement."
	},
	"boundaries": [
		147
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 147,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "99% Public Land - US Forest Service lands.  This is a Wilderness Area Hunt.  None of the mountain goat habitat in this hunt unit is within the High Uintas Wilderness Area where motor vehicles are prohibited.\n",
			"WMA_IN_UNIT": "None",
			"CAMPGRND_INFO": "All Campgrounds on this unit are managed by the US Forest Service.  Camping outside of official campgrounds is also permitted on most of the Forest.  Please  direct all questions regarding campground availability and other camping questions to the US Forest Service.  Maps and camping regulations are available on their websites. \nAshley National Forest website:  http://www.fs.usda.gov/ashley\n",
			"PRIM_ACCESS_PTS": "North Slope: Weyman Park Trailhead, Browne Lake Trailhead, the Hacking Lake road \nSouth Slope: Whiterocks Cyn. Trailhead, Cheta Lake Trailhead and the Elk Horn Loop road, Paradise Park road, and Ashley Twins and Marsh Peak roads\n",
			"SUGGESTED_MAPS": "USGS 1:100,000 Dutch John topo map, High Uintas Wilderness Trails Illustrated map",
			"COUNTY_ROAD_INFO": "Uintah County on the South Slope and Daggett County on the North Slope",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the US Forest Service and are covered on their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the US Forest Service. \nAshley National Forest website:  http://www.fs.usda.gov/ashley\nThere are several areas on this unit that hunters can get close to Mtn Goat habitat by road.  \n",
			"PRIV_TRIBE_LAND_ISSUES": "The boundary of this hunt unit does not include Tribal Trust Lands or private land.  ",
			"BOUNDARY_DESCRIPTION": "Duchesne, Summit, and Uintah counties—Boundary begins where the Whiterocks River crosses the USFS boundary; north along the Whiterocks River to Whiterocks Lake and USFS Trail 025; east on this trail to USFS Trail 019; north on this trail over an unnamed pass to Weyman Park and Weyman Creek; northeast along Weyman Creek to Brownie Lake and Carter Creek; east along this creek to SR-44; east on SR-44 to SR-191; south on this road to the USFS boundary; west along this boundary to the Whiterocks River. USGS 1:100,000 Maps: Dutch John. Boundary questions? Call the Vernal office, 435-781-9459.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Rusty Robinson",
			"UPDATEDDATE": "Oct 31, 2017",
			"BOUNDARY_NAME": "North Slope/South Slope, High Uintas Leidy Peak",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}