{
	"huntYears": [
		{
			"HUNT_NBR": "PB5038",
			"HUNT_YEAR": 2023,
			"DUPLICATE_UNTIL_DATE": "Sep 24, 2023",
			"PERMIT_QTY": 0,
			"SEASON_DATE_TEXT": "Sept 16 - Sept 24, 2023",
			"SEASON_OPEN_DATE_1": "Sep 1, 2023",
			"SEASON_CLOSE_DATE_1": "Sep 24, 2023",
			"OTC_SALES_BEGIN_DATE": "Jul 1, 2023",
			"OTC_SALES_END_DATE": "Sep 24, 2023",
			"QUOTA": 0,
			"QUOTA_RES": 0,
			"QUOTA_RES_YOUTH": 0,
			"QUOTA_NRES": 0,
			"QUOTA_NRES_YOUTH": 0,
			"QUOTA_SOLD_DRAW": 0,
			"QUOTA_RES_SOLD_DRAW": 0,
			"QUOTA_RES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_NRES_SOLD_DRAW": 0,
			"QUOTA_NRES_YOUTH_SOLD_DRAW": 0,
			"QUOTA_OTC": 0,
			"QUOTA_RES_OTC": 0,
			"QUOTA_RES_YOUTH_OTC": 0,
			"QUOTA_NRES_OTC": 0,
			"QUOTA_NRES_YOUTH_OTC": 0
		}
	],
	"huntBios": [
		{
			"HUNT_NBR": "PB5038",
			"BOUNDARY_ID": 0,
			"SAFETY_CONS": "Monsoon rains and flash flooding is fairly common in August and September.  Many washes become impassible during or after rainstorms causing long detours or waiting for conditions to improve.  Cell service is pretty good and you are rarely farther than 5 miles from a paved road and are within 30 minutes of a Price or Green River.",
			"WEATHER_CONS": "The weather on this hunt unit can vary dramatically during the hunting season.  Be prepared for rain, lightning, and hot conditions.  Storms can cause muddy road conditions and flash floods in this region.   ",
			"MANAGEMENT_OBJ": "100~400~185~~~2.0–3.0~3.3~~~~~~For more detailed information on population and objective data please see the <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/annual-reports.html\" target=\"_blank\">Big Game Annual Report Page</a>.",
			"HUNT_AREA_ID": 0,
			"BIOLOGIST_NOTES": "I find most of the antelope in three areas;  Coal Creek near Wellington, Clark's Valley southeast of Wellington, and Icelander Wash south of Sunnyside.  Approximately 90% of the antelope we count from the ground or in the plane are found in these areas.  There are a few scattered groups of antelope from Lila Canyon south to I-70 but they only represent about 10% of the population and I wouldn't spend a ton of time down there.  It is best to get on a high point and glass the basins in each of these drainages for antelope.  There are numerous stock ponds and guzzlers that tend to concentrate antelope.  Many of the antelope on this unit are associated with the alfalfa fields.  Hunting the public lands around these fields is generally pretty productive.  Most of the antelope are found in the low desert country between SR-6 and the first band of trees you get to as you approach the cliffs.  Antelope generally don't use the sagebrush areas found at upper elevations right below the cliffs on this unit.  Antelope activity tends to be highest in the morning hours extending until mid-morning.  They generally lie down during the heat of the day and are more difficult to detect.  Evening activity doesn't seem to be as prominent as mornings because temperatures tend to still be quite high.\n\nMigration Patterns:  This antelope herd does not show many signs of migration.  Throughout the year they stay in the same general area.  During the rut the larger herds tend to break up into smaller herds with one to two bucks in the herd.  The great thing about hunting antelope is that you can hunt them all throughout the day.  \n\nVegetative communities that dominate the areas of the herd unit frequented by pronghorn include salt desert shrub types on the lower elevation zones grading upward in elevation to Wyoming sage habitats.  Annual precipitation generally varies from 6 to 8 inches in these vegetation types.  Forb production is important for healthy fawn survival.  Water distribution can be limiting but has been provided by the BLM and other conservation interests through guzzlers or other devices. \n\nScouting Tips:\nA good spotting scope and binoculars are essential.  Scouting is most effective right before the hunt opens.  I would plan on covering a lot of ground to locate springs and guzzlers.  Trail cameras can make a big difference in scouting these areas.  Once you locate a buck there is a good chance he will stay in same vicinity. Look for antelope scat and scrapes in the road to give you an indication of areas where antelope may be using.  \n\nBehavior:  Antelope are fairly solitary, and herd up in small groups during the rut.  Bucks like to make scrapes in the dirt roads to make territories and warn off other competing bucks.  I don’t see large herds of antelope on this unit.  A large group of antelope on this unit is 12-18 head.  They have to stay relatively close to a sustainable water source.  If it rains they are less likely to visit springs or guzzlers and more likely to drink out of hoof prints or natural water catches.  \n   \nGeneral Information:  \nThis is a good hunt with easy quick hunting access close to town.  The private land issues are not as significant as you might think because most landowners will allow hunting if you ask first.\n",
			"CLOSED": "N"
		}
	],
	"huntMaster": {
		"HUNT_NBR": "PB5038",
		"HUNT_AREA_ID": 10414,
		"SPECIES": "Pronghorn",
		"GENDER": "Buck",
		"WEAPON": "Any Legal Weapon",
		"HUNT_TYPE": "Limited Entry",
		"WAITING_PERIOD_YEARS": 2,
		"HUNT_NAME": "Nine Mile, Range Creek",
		"PRINT_HUNT_NAME": "Nine Mile, Range Creek - Hunt #PB5038",
		"NOTES": "<b>Baiting big game for the purposes of hunting is now illegal in Utah.</b><br><a href=\"https://wildlife.utah.gov/bait-big-game.html\" target=\"_blank\">Click here for more information.</a><br><BR>\n<B>The use of all trail cameras</b> (including both non-handheld transmitting and non-transmitting devices) in the harvest or to aid in the harvest of big game is <b>prohibited </b>between July 31 and Dec. 31. <a href=\"https://wildlife.utah.gov/news/utah-wildlife-news/1342-wildlife-board-restricts-trail-camera-use-and-makes-changes-to-bear-and-cougar-hunting.html\" target=\"_blank\">Click here for more information</a>.",
		"DRAW_DESIGNATION": "P",
		"HARVEST_REPORTING": "<b>REQUIRED</b>: <a href=\"https://wildlife.utah.gov/hunting/main-hunting-page/big-game/harvest-reporting.html\" target=\"_blank\">click here</a> or call 1-800-221-0659 to report your harvest. You must report your harvest, <b>even if you did not take an animal, </b>within 30 days of the season end date that is printed on your permit; failure to do so may result in you not being able to apply for big game species in subsequent years. Submitting teeth or other biological samples from your animal, or having your animal checked by a DWR representative or CWMU operator does <b>NOT </b>fulfill your mandatory harvest reporting requirement."
	},
	"boundaries": [
		277
	],
	"SecurityLevel": "",
	"huntBoundaryInfos": [
		{
			"BOUNDARY_ID": 277,
			"ACREAGE": 0,
			"LAND_OWNERSHIP": "Much of the high elevation habitat is privately owned.  This will impact deer and elk hunters more than pronghorn, bighorn sheep, or bison hunters.  ",
			"WMA_IN_UNIT": "Cold Springs WMA east of the town of Sunnyside.  This will provide habitat for deer/elk but no opportunity for pronghorn, bighorn sheep, or bison.",
			"CAMPGRND_INFO": "There are no developed campgrounds on this unit.  Dispersed camping is allowed on most BLM and State lands.<br>\n\nPlease direct all questions regarding maps and camping regulations to the Price BLM Field Office (<a href=\"http://www.blm.gov/ut/st/en/fo/price.html\" target=\"_blank\">http://www.blm.gov/ut/st/en/fo/price.html</a>)\n<br>\nBLM:  14 day camping limit and you have to move 30 miles after 14 days.\n<br>\nSITLA: \n<br>\nDWR WMA’S:  UDWR WMAs is limited to 14 days at one location.  \n",
			"PRIM_ACCESS_PTS": "<u>Bighorn Sheep:</u>  Access Points include the Woodside Road along the Price River.  This will access the top of the Beckwith Plateau but will require an ATV.  Be careful crossing the Price River especially if it has rained recently.  This road is found along SR-6 about 35 miles south of Price.  An additional access is the Horse Canyon Road on SR-6 about 25 miles south of Price.  This will provide access to the cliffs above Horse Canyon and Lila Canyon.  Some hunters will drive the Hastings Road on the east side of the Green River in the town of Green River.  From this road you can glass across the river to the cliffs on the west side of the river.  You will obviously need some sort of boat to cross the river.<br><br>\n\n<u>Pronghorn:</u>Major access points include the following roads (all are accessed via SR-6); the Coal Creek Road in Wellington, the Soldier Creek Road in Wellington, the Clark Valley Road, SR-123 near Sunnyside, the Horse Canyon Road, and the Lila Canyon Road.<br><br>\n\n<u>Mule Deer:</u>  Major access points include the Nine Mile Canyon road found at the east end of Wellington and the Bruin Point Road which is accessed via SR-123 going through the town of Sunnyside.  These two roads will access much of the public lands on the West Tavaputs Plateau.<br>\n<br>\nElk:  The major access points for elk hunting will be the Bruin Point road which is accessed via SR-123 through the town of Sunnyside, the Argyle Canyon road near the top of the summit of US-191 between Price and Duchesne, and the Nine Mile Canyon road out of the town of Wellington.<br>\n<br>\nBison:  The Horse Canyon Road is found 25 miles south of Price on SR-6.  This accesses the Range Creek area via Horse Canyon or Turtle Canyon.  The Nine Mile Canyon Road in the town of Wellington will provide access to the Sand Wash Boat Ramp for floating Desolation Canyon",
			"SUGGESTED_MAPS": "1:100,000 USGS maps include; Huntington, Price, ",
			"COUNTY_ROAD_INFO": "Please consult the Carbon County website for any county road information at <a href=\"http://www.carbon.utah.gov/Departments/PublicLandandRoads.aspx\" target=\"_blank\">http://www.carbon.utah.gov/Departments/PublicLandandRoads.aspx</a>\n<br>\n<br>\n\n",
			"ATV_VEH_ACCESS": "All roads and ATV trails on this unit are managed by the BLM, and SITLA and regulations are covered in their Travel Management Plans.  Please direct all questions regarding which roads and trails ATVs can be operated on to the Price BLM Field Office, and SITLA.  ",
			"PRIV_TRIBE_LAND_ISSUES": "<u>Bighorn Sheep:</u>  No Significant issues.  Some private lands near Sunnyside and Horse Canyon.<br><br>\n\n<u>Pronghorn:</u>  Private lands make up a small portion of pronghorn habitat, but pronghorn tend to use irrigated hayfields in late summer which are privately owned.  These areas can be avoided.  Some landowners provide access to hunters.  Please secure permission prior to hunting.  Pockets of private lands can be found in lower Coal Creek near Wellington, and portions of Icelander Wash southwest of Sunnyside.<br><br>\n\n<u>Mule Deer and elk:</u>  the vast majority of the high elevation summer and fall habitat is on private land.  There are a few small pockets of public land that can be found on the Cold Springs WMA east of Sunnyside, Cottonwood Ridge, and Harmon Canyon.  Make sure you have a map or GPS depicting land ownership as there is an abundance of private land and it is essential that you know where you are.<br>\n<br>\nBison:  A large part of the area where bison reside in Range Creek is managed by the Natural History Museum of Utah.  You must have an access permit to be on this property and it is walk in or horseback only.  Please visit https://nhmu.utah.edu/range-creek/visitor-permits to get an access permit.  These permits are in short supply.",
			"BOUNDARY_DESCRIPTION": "Carbon, Duchesne, and Emery counties Boundary begins at exit 164 on I-70 near the town of Green River  west on I-70 to US-6  north and west on US-6 to US-191  north on US-191 to Argyle Canyon Road  southeast on this road to Nine Mile Canyon Road  east on this road to its end near Bulls Canyon and Nine Mile Creek  east along this creek to the Green River  south along this river to Swasey’s Boat Ramp and the Hastings Road  south on this road to SR-19  south and east on SR-19 to Exit 164 on 1-70 near the town of Green River. This hunt is comprised of all or largely private property. Hunters should acquire written permission from the landowner before applying for this hunt. Excludes all CWMUs. USGS 1:100,000 Maps: Huntington, Price, Seep Ridge. Boundary questions? Call Price office, 435-613-3700.",
			"ACRES_PUBLIC": 0,
			"ACRES_PRIV": 0,
			"RULES": " ~  ~  ~  ~  ~  ~  ~  ~  ~ ",
			"UPDATEDBY": "Brad Crompton",
			"UPDATEDDATE": "Jun 12, 2020",
			"BOUNDARY_NAME": "Nine Mile, Range Creek",
			"huntBoundarySpecies": []
		}
	],
	"displayNonApproved": true,
	"huntDisplayNames": [
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SPECIES_SEX",
			"DISPLAY_TEXT": "Species",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "SAT_INDEX_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCESS_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_SUCCES_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_ACRES",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DAYS",
			"DISPLAY_TEXT": "Days",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "H_OPP_DATES",
			"DISPLAY_TEXT": "Dates",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PUB",
			"DISPLAY_TEXT": "Public",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "PERM_PRIV",
			"DISPLAY_TEXT": "Private",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "YEAR",
			"DISPLAY_TEXT": "Year",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "DRAWING_ODDS",
			"DISPLAY_TEXT": "Drawing Odds",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_SPECIES",
			"FIELD_NAME": "AVG_AGE",
			"DISPLAY_TEXT": "Average Age",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "OPERATOR_EMAIL",
			"DISPLAY_TEXT": "Email",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTIES",
			"DISPLAY_TEXT": "Counties",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_NAME",
			"DISPLAY_TEXT": "Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_PHONE",
			"DISPLAY_TEXT": "Phone",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACCESS_EMAIL",
			"DISPLAY_TEXT": "Best time to contact",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUEST",
			"DISPLAY_TEXT": "Can I bring a guest?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SUNDAY",
			"DISPLAY_TEXT": "Can I hunt on Sunday?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_SCOUT",
			"DISPLAY_TEXT": "Can I scout the CWMU before the season?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HORSES",
			"DISPLAY_TEXT": "Are horses allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ATV",
			"DISPLAY_TEXT": "Are ATV's allowed?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_GUIDE",
			"DISPLAY_TEXT": "Is a guide service available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_PACKING",
			"DISPLAY_TEXT": "Do you offer a packing service?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_LODGE_FOOD",
			"DISPLAY_TEXT": "Is lodging or food available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CAMP",
			"DISPLAY_TEXT": "Can I camp on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_HANDICAP",
			"DISPLAY_TEXT": "Is the CWMU handicapped accessible?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_MAPS",
			"DISPLAY_TEXT": "Are maps available?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_ACTIVITIES",
			"DISPLAY_TEXT": "Are any other activities offered on the CWMU?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "Q_CLOSED",
			"DISPLAY_TEXT": "Are there any closed areas on the property?",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_NAME",
			"DISPLAY_TEXT": "Boundary Name",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "BOUNDARY_DESCRIPTION",
			"DISPLAY_TEXT": "Boundary Description",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ACREAGE",
			"DISPLAY_TEXT": "Acres",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "LAND_OWNERSHIP",
			"DISPLAY_TEXT": "Land Ownership (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "WMA_IN_UNIT",
			"DISPLAY_TEXT": "Wildlife management unit(s) (available as a map layer)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "CAMPGRND_INFO",
			"DISPLAY_TEXT": "Campground Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIM_ACCESS_PTS",
			"DISPLAY_TEXT": "Primary Access Points",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "SUGGESTED_MAPS",
			"DISPLAY_TEXT": "Suggested Maps",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "COUNTY_ROAD_INFO",
			"DISPLAY_TEXT": "County Road Info",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "ATV_VEH_ACCESS",
			"DISPLAY_TEXT": "ATV Vehicle Access",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BOUNDARY_INFO",
			"FIELD_NAME": "PRIV_TRIBE_LAND_ISSUES",
			"DISPLAY_TEXT": "Private / Tribal Land Issues",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "HUNT_NBR",
			"DISPLAY_TEXT": "Hunt Number",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "POPULATION_OBJECTIVE",
			"DISPLAY_TEXT": "Population Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "GENERAL_INFORMATION",
			"DISPLAY_TEXT": "General Information",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "SAFETY_CONS",
			"DISPLAY_TEXT": "Safety Considerations",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "WEATHER_CONS",
			"DISPLAY_TEXT": "Weather Consideration",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ",
			"DISPLAY_TEXT": "Management Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CURRENT_POP",
			"DISPLAY_TEXT": "Current Population",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "CLASSIFICATION_DATA",
			"DISPLAY_TEXT": "Classification Data",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "BIOLOGIST_NOTES",
			"DISPLAY_TEXT": "Biologist Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ0",
			"DISPLAY_TEXT": "Percent Harvest Success (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ1",
			"DISPLAY_TEXT": "Population Objective\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ2",
			"DISPLAY_TEXT": "Current Population Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ3",
			"DISPLAY_TEXT": "Bucks per 100 Does Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ4",
			"DISPLAY_TEXT": "Current Bucks per 100 Does (3-yr average)\r\n",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ5",
			"DISPLAY_TEXT": "Age Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ6",
			"DISPLAY_TEXT": "Current Age (3-yr average)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ7",
			"DISPLAY_TEXT": "Bulls per 100 Cows Objective",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ8",
			"DISPLAY_TEXT": "Bulls per 100 Cows Estimate",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ9",
			"DISPLAY_TEXT": "Total Hunters (previous hunting season)",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ10",
			"DISPLAY_TEXT": "Future10",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ11",
			"DISPLAY_TEXT": "Future11",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_BIO",
			"FIELD_NAME": "MANAGEMENT_OBJ12",
			"DISPLAY_TEXT": "Big Game Annual Report",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "NOTES",
			"DISPLAY_TEXT": "Notes",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "WAITING_PERIOD_YEARS",
			"DISPLAY_TEXT": "Waiting Period",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "UNIT",
			"DISPLAY_TEXT": "Unit",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_INSTRUCTIONS",
			"DISPLAY_TEXT": "Special Instructions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "HARVEST_REPORTING",
			"DISPLAY_TEXT": "Harvest Reporting",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_PROVISIONS",
			"DISPLAY_TEXT": "Special Provisions",
			"DISPLAY_ORDER": 0
		},
		{
			"TABLE_NAME": "HUNT_MASTER",
			"FIELD_NAME": "SPECIAL_REQUIREMENTS",
			"DISPLAY_TEXT": "Special Requirements",
			"DISPLAY_ORDER": 0
		}
	]
}